{
  "page": {
    "title": "Šíření napříč Tichým oceánem",
    "subtitle": "Jak Kava dobyla ostrovní svět s velkými námořníky Oceánie.",
    "category": "Historie"
  },
  "breadcrumbs": {
    "home": "Domov",
    "geschichte": "Historie",
    "verbreitung": "Šíření"
  },
  "toc": {
    "lapita": "Kultura Lapita",
    "canoePlants": "Kava jako 'Canoe Plant'",
    "melanesien": "Melanésie",
    "polynesien": "Polynésie",
    "fiji": "Fiji – Brána do Polynésie",
    "tongaSamoa": "Tonga & Samoa",
    "hawaii": "Havaj – Nejvýchodnější bod",
    "mikronesien": "Mikronésie",
    "kulturelleAnpassung": "Kulturní adaptace"
  },
  "content": {
    "lead": "Šíření Kavy napříč Tichým oceánem je neoddělitelně spojeno s jedním z největších migračních úspěchů v historii lidstva: <strong>osídlením Oceánie</strong>. Během období asi 3 000 let přenesli austronéští námořníci rostlinu z ostrova na ostrov – a s ní celou kulturu.",
    "lapita": {
      "title": "Kultura Lapita",
      "p1": "<strong>Kultura Lapita</strong> (cca 1600–500 př. n. l.) byla jednou z prvních námořnických kultur Tichého oceánu. Pojmenována podle archeologického naleziště v Nové Kaledonii, lidé Lapita se vyznačovali svým charakteristickým keramikou, navigačními dovednostmi a systematickým osídlením tichomořských ostrovů.",
      "p2": "Ze své domoviny v jihovýchodní Asii a Melanésii pluli v kánoích s výstuhou přes tisíce kilometrů otevřeného oceánu. Při tom si s sebou přinesli pečlivě vybranou sadu <strong>užitečných rostlin a zvířat</strong> – takzvané \"Canoe Plants\".",
      "timeline": {
        "title": "Časová osa osídlení Tichého oceánu",
        "events": [
          {
            "date": "cca 1600 př. n. l.",
            "description": "Kultura Lapita se objevuje v Melanésii"
          },
          {
            "date": "cca 1200 př. n. l.",
            "description": "Osídlení Fiji, Tonga, Samoa"
          },
          {
            "date": "cca 300 př. n. l.",
            "description": "Rozvoj polynéské kultury"
          },
          {
            "date": "cca 300–600 n. l.",
            "description": "Osídlení Havaje, Velikonočního ostrova, Nového Zélandu"
          }
        ]
      }
    },
    "canoePlants": {
      "title": "Kava jako \"Canoe Plant\"",
      "p1": "Námořníci Lapita si pečlivě vybírali své rostliny. Každá musela mít jasný účel a být schopna přežít dlouhou plavbu. Kava byla jednou z nejdůležitějších z těchto <strong>\"Canoe Plants\"</strong> – ne kvůli její výživové hodnotě, ale kvůli jejímu <strong>společenskému a duchovnímu významu</strong>.",
      "table": {
        "headers": [
          "Canoe Plant",
          "Použití",
          "Význam"
        ],
        "rows": [
          [
            "Taro",
            "Základní potravina",
            "Výživa"
          ],
          [
            "Chlebovník",
            "Základní potravina",
            "Výživa"
          ],
          [
            "Kokos",
            "Jídlo, voda, materiál",
            "Přežití"
          ],
          [
            "Banán",
            "Jídlo",
            "Výživa"
          ],
          [
            "Kava",
            "Obřad, medicína, společenské",
            "Kultura & Spiritualita"
          ]
        ]
      },
      "p2": "Skutečnost, že Kava, navzdory své nedostatečné výživové hodnotě, byla jednou z nejdůležitějších Canoe Plants, ukazuje její <strong>centrální kulturní význam</strong>. Kdekoli námořníci přistáli, zasadili Kavu – jako první znak osídlení a jako základ pro společenský řád nové komunity."
    },
    "melanesien": {
      "title": "Melanésie – Oblast původu",
      "p1": "<strong>Melanésie</strong> (Vanuatu, Papua Nová Guinea, Šalomounovy ostrovy, Nová Kaledonie) je oblastí původu kultury Kava a dodnes vykazuje největší rozmanitost odrůd a metod přípravy.",
      "p2": "Pouze ve Vanuatu se pěstuje více než <strong>80 různých kultivarů</strong>, každý s vlastním názvem a charakterem. Příprava se tradičně provádí žvýkáním čerstvého kořene – metoda, která byla později nahrazena drcením nebo strouháním v Polynésii.",
      "p3": "Kultura Kava v Melanésii se vyznačuje <strong>místní rozmanitostí</strong>. Každá vesnice, každý klan má své vlastní odrůdy, obřady a pravidla. Tato rozmanitost je dědictvím složité jazykové krajiny Melanésie – pouze ve Vanuatu se mluví více než 100 různými jazyky."
    },
    "polynesien": {
      "title": "Polynésie – Velká expanze",
      "intro": "Z Melanésie se Kava rozšířila do <strong>Polynésie</strong>, kde zaujala ještě centrálnější roli ve společnosti. Polynéské kultury vyvinuly složité obřady a přísné hierarchie kolem konzumace Kavy.",
      "fiji": {
        "title": "Fiji – Brána do Polynésie",
        "p1": "<strong>Fiji</strong> leží na rozhraní Melanésie a Polynésie a hrála klíčovou roli v šíření Kavy. Zde se rostlina nazývá <strong>\"Yaqona\"</strong> a je hluboce zakořeněna ve společnosti.",
        "p2": "Fijijská Kava ceremonie je jednou z nejformalizovanějších na světě. Provádí se při státních recepcích, svatbách, pohřbech a diplomatických příležitostech. Příprava probíhá ve velké dřevěné misce (<em>tanoa</em>), a podávání následuje přísnou hierarchii.",
        "quote": "Na Fiji je Yaqona víc než jen nápoj – je to společenské mazivo společnosti. Žádné důležité rozhodnutí není učiněno bez mísy Yaqona."
      },
      "tongaSamoa": {
        "title": "Tonga & Samoa – Královská tradice",
        "p1": "V <strong>Tonga</strong> a <strong>Samoa</strong> se Kava stala symbolem královské moci. Konzumace Kavy byla často omezena na aristokracii a obřady byly přísně hierarchické.",
        "p2": "Na Tonga se Kava používá při korunovaci krále a je součástí národního dědictví. <strong>Tou'a</strong>, mladá žena vysokého postavení, tradičně připravuje Kavu pro krále – čest, která je udělena pouze několika.",
        "p3": "Na Samoa je <strong>'Ava ceremonie</strong> centrální součástí <em>fa'a Samoa</em> (samoanský způsob života). Označuje důležité životní události a slouží jako řešení konfliktů mezi rodinami a vesnicemi."
      },
      "hawaii": {
        "title": "Havaj – Nejvýchodnější bod",
        "p1": "<strong>Havaj</strong> označuje nejvýchodnější bod rozšíření Kavy. Zde se rostlina nazývá <strong>\"'Awa\"</strong> a byla tradičně vyhrazena pro kněze (<em>kahuna</em>) a náčelníky (<em>ali'i</em>).",
        "p2": "Havajská kultura 'Awa byla úzce spojena s náboženstvím. Rostlina byla nabízena bohům a používána v léčebných rituálech. Po příchodu misionářů v 19. století byla tradice téměř ztracena, ale od 70. let 20. století zažívá <strong>kulturní renesanci</strong>."
      }
    },
    "mikronesien": {
      "title": "Mikronésie – Výrazná tradice",
      "p1": "V <strong>Mikronésii</strong> (zejména Pohnpei a Kosrae) se vyvinula výrazná tradice Kavy. Zde se rostlina nazývá <strong>\"Sakau\"</strong> a připravuje se z čerstvých kořenů, které se drtí na bazaltových kamenech.",
      "p2": "Mikronéská kultura Sakau se výrazně liší od polynéské tradice. Obřady jsou méně formalizované a konzumace je více zakotvena ve společnosti. Na Pohnpei je Sakau <strong>běžným nápojem</strong>, který se konzumuje ve společenství večer."
    },
    "kulturelleAnpassung": {
      "title": "Kulturní adaptace",
      "intro": "Šíření Kavy napříč Tichým oceánem vedlo k fascinující <strong>kulturní diverzifikaci</strong>. Každá skupina ostrovů vyvinula své vlastní tradice, metody přípravy a společenská pravidla.",
      "table": {
        "headers": [
          "Region",
          "Místní název",
          "Příprava",
          "Společenský kontext"
        ],
        "rows": [
          [
            "Vanuatu",
            "Kava, Malok",
            "Tradičně žvýkáno, nyní často mleté",
            "Nakamal (bar Kava), večer"
          ],
          [
            "Fiji",
            "Yaqona",
            "Připravováno v Tanoa (dřevěná mísa)",
            "Formální obřady, diplomacie"
          ],
          [
            "Tonga",
            "Kava",
            "Připravováno Tou'a",
            "Královské obřady, aristokracie"
          ],
          [
            "Samoa",
            "'Ava",
            "Drceno, podáváno v Tanoa",
            "Fa'a Samoa, řešení konfliktů"
          ],
          [
            "Havaj",
            "'Awa",
            "Čerstvě připraveno",
            "Náboženské, léčebné, aristokracie"
          ],
          [
            "Pohnpei",
            "Sakau",
            "Drceno na bazaltových kamenech",
            "Běžné, komunitní"
          ]
        ]
      },
      "conclusion": "Tato rozmanitost ukazuje, jak může jediná rostlina nabývat různých významů v různých kulturách. Kava není jen rostlina – je to <strong>kulturní médium</strong>, které se přizpůsobuje potřebám a hodnotám každé společnosti."
    }
  },
  "navigation": {
    "nextChapter": "Pokračovat v kapitole Historie:",
    "nextTitle": "Moderní historie",
    "nextSubtitle": "Koloniální éra, zákaz z roku 2002 a rehabilitace"
  }
}