{
  "page": {
    "title": "Původy Kavy",
    "subtitle": "Jak před více než 3 000 lety ve Vanuatu divoká rostlina se stala kulturním dědictvím Pacifiku.",
    "category": "Historie"
  },
  "breadcrumbs": {
    "home": "Domov",
    "geschichte": "Historie",
    "urspruenge": "Původy"
  },
  "toc": {
    "vanuatu": "Vanuatu – Kolébka Kavy",
    "domestikation": "Proces domestikace",
    "selektion": "Tisíciletí výběru",
    "mythen": "Mythologické původy",
    "rattelegende": "Legenda o potkanovi",
    "maerowari": "Mýtus o Maerowari",
    "bedeutung": "Kulturní význam původů"
  },
  "content": {
    "lead": "Historie Kavy nezačíná v laboratoři nebo lékárně, ale v tropických deštných lesích malé ostrovní země v jižním Pacifiku. Vanuatu, souostroví více než 80 ostrovů, je dnes považováno za nespornou kolébku kultury Kavy – místo, kde lidé před tisíci lety začali transformovat divokou rostlinu na jeden z nejvýznamnějších kulturních pokladů Oceánie.",
    "vanuatu": {
      "title": "Vanuatu – Kolébka Kavy",
      "p1": "Archeologický a etnobotanický výzkum jasně prokázal, že selektivní pěstování Kavy začalo na severu Vanuatu. Tento region, zejména ostrovy Pentecost, Malakula a Espiritu Santo, vykazuje největší genetickou rozmanitost odrůd Kavy na světě – klasický znak centra domestikace.",
      "stats": {
        "title": "Vanuatu v číslech",
        "islands": "Ostrovy",
        "varieties": "Odrůdy Kavy",
        "years": "Roky pěstování",
        "languages": "Jazyky"
      },
      "p2": "Vanuatu není pouze genetickým centrem rozmanitosti Kavy, ale také kulturním epicentrem. Zde najdete nejstarší a nejkomplexnější ceremonie Kavy, nejhlubší mytologické spojení a nejrozsáhlejší tradiční znalosti o rostlině. V některých vesnicích se pěstuje více než 50 různých odrůd, z nichž každá má své vlastní jméno, charakter a účel."
    },
    "domestikation": {
      "title": "Proces domestikace",
      "p1": "Domestikace Kavy je fascinujícím příkladem rané biotechnologie rostlin. Předchůdce dnešní Kavy je Piper wichmannii, divoká odrůda pepře, která se stále nachází v Papui Nové Guineji a na Šalomounových ostrovech. Tato divoká forma obsahuje kavalaktony, ale v méně příznivém poměru a často s nepříjemnými vedlejšími účinky.",
      "selektion": {
        "title": "Tisíciletí výběru",
        "intro": "Během období přibližně 2 500 až 3 000 let si obyvatelé Vanuatu systematicky vybírali rostliny s určitými charakteristikami:",
        "tableHeaders": {
          "criterion": "Kritérium výběru",
          "result": "Výsledek"
        },
        "criteria": [
          {
            "criterion": "Příjemnější účinky",
            "result": "Preferovány byly odrůdy s uvolňujícími, ale jasnými účinky"
          },
          {
            "criterion": "Méně vedlejších účinků",
            "result": "Rostliny, které nezpůsobovaly nevolnost nebo silnou sedaci"
          },
          {
            "criterion": "Větší kořeny",
            "result": "Vyšší výnos na rostlinu"
          },
          {
            "criterion": "Rychlejší růst",
            "result": "Krátší doba do sklizně"
          },
          {
            "criterion": "Lepší chuť",
            "result": "Méně hořké, pitelnější odrůdy"
          }
        ]
      },
      "p2": "Kritickým vedlejším účinkem tohoto výběru byla sterilita pěstované Kavy. Opakovanou vegetativní reprodukcí a možná hybridizací se Piper methysticum vyvinul na dekaploidní rostlinu (s deseti sadami chromozomů), která již nevytváří životaschopná semena. To učinilo Kavu zcela závislou na lidech – každá rostlina na světě je klon předaný lidskýma rukama.",
      "quote": "Kava je tak jedním z nejstarších zdokumentovaných příkladů cíleného selektivního zemědělství v jižním Pacifiku. Rostlina je živým kulturním pokladem – předávaným z generace na generaci.",
      "quoteAuthor": "Sebastian Freidank, \"Kava – Kořen klidu\""
    },
    "mythen": {
      "title": "Mythologické původy",
      "intro": "Kromě vědeckého vysvětlení existuje v pacifických kulturách řada původních mýtů, které vysvětlují objev Kavy. Tyto příběhy jsou více než folklór – kódují důležité znalosti o rostlině a jejím správném použití.",
      "rattelegende": {
        "title": "Legenda o potkanovi",
        "p1": "Jedna z nejznámějších legend z Vanuatu vypráví o dvou sestrách, které pozorovaly divokou rostlinu, kterou okusoval potkan. Zvíře se poté chovalo neobvykle klidně a uvolněně – neprojevovalo žádný strach z lidí a pohybovalo se pomalu a záměrně.",
        "p2": "Zvědavé sestry vyzkoušely kořen samy a objevily jeho uklidňující účinek. Sdílely své znalosti s vesnicí, a tak začala historie užívání Kavy. Tento mýtus obsahuje důležité poselství: Pozorování přírody vede k poznání a poznání musí být sdíleno."
      },
      "maerowari": {
        "title": "Mýtus o Maerowari",
        "p1": "Na ostrově Tanna ve Vanuatu vyprávějí příběh o Maerowari, mladé dívce, která zemřela a z jejího hrobu vyrostla první rostlina Kavy. Její otec, náčelník, objevil rostlinu a její účinky. Od té doby je Kava chápána jako spojení mezi živými a předky.",
        "p2": "Tento příběh vysvětluje, proč Kava hraje centrální roli na pohřbech a ceremoniích předků v mnoha kulturách. Rostlina je vnímána jako médium, které umožňuje komunikaci se světem duchů."
      }
    },
    "bedeutung": {
      "title": "Kulturní význam původů",
      "intro": "Pochopení původů Kavy není jen historicky zajímavé. Vysvětluje, proč má rostlina tak zvláštní postavení v pacifických kulturách:",
      "cards": {
        "geschenk": {
          "title": "Kava jako dar",
          "text": "V původních mýtech je Kava často zobrazována jako dar od bohů nebo předků. To vysvětluje respektující zacházení s rostlinou a přísná pravidla pro její přípravu a konzumaci."
        },
        "verantwortung": {
          "title": "Kava jako odpovědnost",
          "text": "Protože Kava nemůže přežít bez lidské péče, kultury se vidí jako strážci rostliny. Tato odpovědnost se předává z generace na generaci."
        },
        "identitaet": {
          "title": "Kava jako identita",
          "text": "Vanuatu se dnes silně definuje prostřednictvím Kavy. Rostlina je národním symbolem a důležitým ekonomickým faktorem. Ochrana kultury Kavy je součástí národní identity."
        },
        "wissen": {
          "title": "Kava jako znalost",
          "text": "Znalosti o odrůdách Kavy, pěstování a přípravě jsou tradičními znalostmi předávanými ústně. Jsou součástí nehmotného kulturního dědictví pacifických národů."
        }
      }
    }
  },
  "navigation": {
    "nextChapter": "Pokračujte v kapitole Historie:",
    "nextTitle": "Šíření po Pacifiku",
    "nextSubtitle": "Jak Kava dobyla Pacifik s námořníky Lapita"
  }
}