{
  "page": {
    "title": "Historie & Původy",
    "subtitle": "3000letá cesta: Od starých mýtů Vanuatu po dnešní globální kulturu Kavy.",
    "category": "Historie"
  },
  "breadcrumbs": {
    "home": "Domov",
    "geschichte": "Historie"
  },
  "toc": {
    "ursprung": "Mythologické & Botanické Původy",
    "expansion": "Pacifická Expanze",
    "kontakt": "První kontakt s Evropany",
    "kolonialzeit": "Misionářství & Potlačení",
    "moderne": "Moderní Renesance",
    "unterseiten": "Prohlubující Kapitoly"
  },
  "subpages": {
    "urspruenge": {
      "title": "Původy",
      "description": "Jak se před více než 3000 lety na Vanuatu divoká rostlina stala kulturním dědictvím Pacifiku."
    },
    "verbreitung": {
      "title": "Šíření v Pacifiku",
      "description": "Jak Kava s velkými námořníky Oceánie dobývala ostrovní svět – od Melanésie po Havaj."
    },
    "moderne": {
      "title": "Moderní historie",
      "description": "Od koloniální doby přes zákaz z roku 2002 až po dnešní renesanci kultury Kavy."
    },
    "zeitleiste": {
      "title": "Interaktivní časová osa",
      "description": "5000 let historie Kavy na první pohled – od domestikace po globální šíření."
    }
  },
  "content": {
    "ursprung": {
      "lead": "Historie Kavy je neoddělitelně spojena s historií osídlení Pacifiku. Archeologické a jazykové důkazy naznačují, že Kava byla domestikována před více než 3000 lety na severním Vanuatu.",
      "mythTitle": "Mýtus o Kava",
      "mythP1": "Na Vanuatu se vypráví mnoho legend o objevení Kavy. Jedna z nejznámějších se týká dvou sester, které našly divokou rostlinu, kterou okusila krysa. Krysa se poté chovala neobvykle klidně a uvolněně. Lidé to pozorovali, vyzkoušeli kořen sami a objevili tak \"kořen klidu\".",
      "mythP2": "Botanicky vzato, Piper methysticum pochází z divokého druhu Piper wichmannii. Díky tisícileté selekci vypěstovali obyvatelé ostrovů odrůdy (\"Noble Kava\"), které působily příjemněji a měly méně vedlejších účinků než divoká původní forma."
    },
    "expansion": {
      "title": "Pacifická expanze",
      "intro": "Kava byla jednou z nejdůležitějších \"Canoe Plants\", které kultura Lapita přivezla na svých epických námořních cestách. Kdekoli přistáli, pěstovali Kavu.",
      "vanuatu": "Genetické centrum s největší rozmanitostí.",
      "fiji": "Zde se Kava (\"Yaqona\") stala centrálním prvkem společenského pořádku a diplomacie.",
      "tongaSamoa": "Kava se stala součástí královských ceremonií.",
      "hawaii": "Rostlina dorazila na Havaj (\"'Awa\") jako jedna z nejposvátnějších rostlin bohů."
    },
    "kontakt": {
      "title": "První kontakt s Evropany",
      "intro": "Kapitán James Cook byl jedním z prvních Evropanů, kteří popsali Kavu (během svých cest 1768-1771). Přírodovědec Georg Forster, který Cooka doprovázel, dal rostlině její vědecké jméno: Piper methysticum (omamný pepř).",
      "quote": "Pepř, který omamuje... prostředek proti starostem života.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Misionářství & Potlačení",
      "p1": "V 19. století viděli křesťanští misionáři Kavu často jako \"ďábelskou věc\" a konkurenci k Večeři Páně. Snažili se zakázat konzumaci a nahradit ji čajem nebo alkoholem.",
      "p2": "To mělo devastující následky: Zatímco Kava uklidňuje, zavedení alkoholu vedlo k násilí a sociálním problémům v ostrovních komunitách. V mnoha oblastech (jako jsou části Mikronésie) téměř vymizelo povědomí o Kávě, zatímco se ve Vanuatu a Fidži udržela jako symbol kulturní identity a odporu."
    },
    "moderne": {
      "title": "Moderní renesance",
      "p1": "V 80. a 90. letech 20. století začal Západ projevovat zájem o Kavu jako přírodní alternativu k Valiu. Následoval boom, který však byl náhle zastaven (nyní vyvrácenou) kontroverzí ohledně jater z roku 2002.",
      "p2": "Dnes zažíváme \"Třetí vlnu\" Kavy:",
      "kavaBars": "V USA nyní existují stovky Kava barů jako nealkoholických společenských míst.",
      "wissenschaft": "WHO a soudy potvrdily bezpečnost Kavy.",
      "qualitaet": "Dnes je důraz kladen přísně na \"Noble Kava\" a udržitelnou produkci."
    },
    "unterseiten": {
      "title": "Prohlubující kapitoly",
      "intro": "Prozkoumejte historii Kavy v našich podrobných podkapitolách:",
      "readMore": "Více informací"
    }
  }
}