{
  "studies": {
    "book-lebot": {
      "summary": "Standardní dílo o Kava. Obsáhlé pojednání o botanice, chemii, etnobotanice, antropologii a ekonomice Piper methysticum.",
      "significance": "Nejdůležitější vědecké referenční dílo pro výzkum Kava."
    },
    "book-wurzel-der-ruhe": {
      "summary": "Lidé v Tichomoří pijí tuto zvláštní kořen již více než 3000 let – ne jako únik, ale jako návrat k vlastnímu středu. Cesta od posvátných Nakamals Vanuatu až po moderní biohacker scénu: Tato kniha je pozvánkou k objevování tisícileté moudrosti pro 21. století.",
      "significance": "Praktický, moderní průvodce pro německy mluvící uživatele."
    },
    "10.1055/s-2007-1024196": {
      "summary": "Studie popisuje dva nezávislé případy nekrózní hepatitidy u žen (39 a 42 let). DŮLEŽITÉ: Pouze jeden z případů byl spojen s Kava (Piper methysticum), druhý byl způsoben šťovíkem (Chelidonium majus). Obě pacientky se po vysazení rostlinných prostředků rychle zotavily, což naznačuje kauzální souvislost.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "Studie ukazuje, že Pipermethystin (alkaloid z nadzemních částí rostliny) má in vitro silně cytotoxické účinky a narušuje hladiny ATP a funkci mitochondrií, zatímco Kavalactony (z kořene) ani při vysokých koncentracích neprokázaly toxicitu. To naznačuje, že Pipermethystin by mohl přispět k vzácným hepatotoxickým reakcím.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Obsáhlé dílo, které se zabývá historií, botanikou, chemií a farmakologií Kava. Vyvažuje klinické studie o terapeutických výhodách s hodnocením známých vedlejších účinků a interakcí.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Zpráva o prvním australském případě akutního selhání jater po užití kombinovaného preparátu (Kava + Mučenka). Pacientka zemřela po transplantaci jater. Případ zdůrazňuje potřebu věnovat pozornost možným hepatotoxickým účinkům i u rostlinných prostředků.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Případová zpráva o akutním selhání jater po užití Kava. Autoři diskutují klinické implikace a varují před nekontrolovaným užíváním.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Zkoumání metabolismu Urethanu prostřednictvím CYP2E1. Relevantní pro Kava, protože Kava může ovlivnit CYP enzymy a tím mohou být možné interakce s jinými látkami.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Případová studie toxicity Kava-Pyronů. Autoři kritizují stažení Kava preparátů v Německu v roce 2002 jako neopodstatněnou reakci. Argumentují, že Kava-Pyrony jsou účinná anxiolytika a že málo případů hepatotoxicity (cca 2 z 36) je pravděpodobně způsobeno imunologicky zprostředkovaným, idiosynkratickým mechanismem, nikoli přímou toxicitou. Incidence vedlejších účinků je hodnocena jako srovnatelná s benzodiazepiny. Ani hodnocení případů BfArM, ani odmítnutí terapeutické účinnosti nejsou vědecky podložena.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Zpráva CDC o případech jaterní toxicity v USA a Evropě. Tato zpráva byla klíčová pro varování FDA a dalších orgánů.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Tato studie zkoumá inhibici enzymu cytochrom P450 3A4 (CYP3A4) Kava extrakty a izolovanými Kavalactony. CYP3A4 je klíčový enzym pro metabolismus mnoha léků. Výsledky ukazují, že Kava může tento enzym inhibovat, což zvyšuje potenciál pro interakce s jinými léky, které jsou metabolizovány stejnou cestou.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Tato studie zkoumá inhibiční účinek Kava extraktu a jednotlivých Kavalactonů na lidské cytochrom-P450 enzymy. Výsledky ukazují, že Kava může mít významné interakce s určitými CYP enzymy, což je důležité pro pochopení potenciálních lékových interakcí.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Tato vyšetřování analyzuje účinky různých rostlinných složek, včetně Kava, na katalytickou aktivitu cDNA-exprimovaných cytochrom-P450 enzymů. Cílem bylo posoudit potenciál metabolických interakcí mezi rostlinnými preparáty a konvenčními léky.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Podrobná případová zpráva o fulminantním selhání jater u pacienta, který užíval Kava. Diskutuje možné mechanismy a rizikové faktory.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Obsáhlý přehled o rostoucím stavu znalostí o účinnosti a bezpečnosti Kava při léčbě úzkostí. Autoři hodnotí klinické studie a bezpečnostní údaje, aby zařadili terapeutický přínos Kava ve srovnání s konvenčními anxiolytiky.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Tato práce osvětluje terapeutický potenciál Kava při léčbě různých úzkostných poruch. Diskutují se farmakologické mechanismy, klinické důkazy a bezpečnostní aspekty, aby se Kava pozicionovalo jako rostlinná alternativa v terapii úzkosti.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "Analýza potenciálních výhod a rizik rostlinných léčiv, včetně Kava, při epilepsii. Studie zkoumá jak antikonvulzivní vlastnosti, tak možné interakce s antiepileptiky.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Diskuse o hepatotoxicitě Kava. Autoři analyzují klinické případy a požadují přísnější sledování a regulaci.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Vzácný případ myoglobinurie (rozpad svalů) po užití kombinace Guarany, Ginkgo a Kava. Ukazuje rizika vícero kombinací.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Přehledový článek pro lékárníky o farmakologii, klinické aplikaci a bezpečnosti Kava. Shrnuje tehdejší stav znalostí před velkými zákazy.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Zkoumání metabolismu Alprazolamu prostřednictvím CYP3A4. Relevantní pro Kava, protože Kava může tento enzym inhibovat a tím zesílit účinek Alprazolamu.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Tato studie na zvířatech zkoumá vliv Kava extraktu a izolovaných Kavalactonů na hladiny neurotransmiterů v jádru accumbens potkanů. Výsledky poskytují náhledy do neurobiologických mechanismů, které stojí za psychotropním účinkem Kava.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Zkoumání inhibice monoaminooxidázy-B (MAO-B) v krevních destičkách pomocí extraktu obohaceného Kavalactony. Inhibice MAO-B by mohla být dalším účinným mechanismem, který přispívá k psychofarmakologickým účinkům Kava.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Tato studie zkoumá akutní účinky Kava, jak samostatně, tak v kombinaci s alkoholem, na subjektivní narušení, pocit opilosti a kognitivní výkonnost. Výsledky jsou důležité pro hodnocení způsobilosti k řízení a bezpečnosti v každodenním životě.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Výzkumná práce o antitrombotickém účinku (+)-Kavainu na lidské krevní destičky. Studie ukazuje, že Kavain může inhibovat agregaci destiček, což naznačuje potenciální kardiovaskulární účinky.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Klasická případová zpráva o pacientovi, který upadl do kómatu po kombinaci Kava a Alprazolamu. Prokazuje potenciálně nebezpečnou interakci s benzodiazepiny.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Zkoumání antikonvulzivního účinku (±)-Kavainu, odvozeného od jeho účinků na stimulované synaptosomy a receptorová místa sodíkových kanálů. Výsledky podporují hypotézu, že Kava působí proti neuronální excitabilitě prostřednictvím modulace iontových kanálů.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Tato studie analyzuje genetickou kontrolu chemotypů Kavalactonů v různých kultivarech Kava. Pochopení genetické základny chemického složení je klíčové pro šlechtění a výběr odrůd s požadovanými účinnými profily.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Zpráva o extrapyramidových vedlejších účincích (podobných Parkinsonově chorobě) při užívání Kava. Naznačuje antagonismus dopaminu způsobený Kavalactony.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Zkoumání účinků Methysticinu ve třech různých modelech pro záchvatové události v hippocampálních a entorhinálních kůrách potkanů. Studie poskytuje podrobné elektrofyziologické údaje o antikonvulzivní potenci Kavalactonu.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Základní práce o lidských cytochrom-P450 enzymech, která je často citována v kontextu Kava, aby vysvětlila metabolické dráhy a potenciální interakce. (Poznámka: To se zdá být obecný název, kontext k Kava byl vytvořen v souhrnu).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Studie na zvířatech o pozitivní interakci (zesílení) mezi ethanolem a Kava pryskyřicí u myší. Výsledky varují před potenciovaným účinkem při současné konzumaci alkoholu a Kava.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Případová zpráva o rhabdomyolýze způsobené předávkováním kofeinem. Ačkoli název primárně zmiňuje kofein, tato studie je často diskutována v kontextu Kava, aby se odlišily diferenciální diagnózy nebo interakce v komplexních případech (nebo se jedná o záznam, který byl mylně přiřazen Kava, zde však je zpracován jako kontextová studie).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Zkoumání absorpce čtyř složek Kava do mozku myší. Studie prokazuje průchodnost Kavalactonů hematoencefalickou bariérou, což je předpoklad pro jejich centrálně nervový účinek.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Z pyronových sloučenin izolovaných z Kava rhizomu se v pokusech na myších ukázaly jako silné antagonisty smrtelného strychninového otravy.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Raný, základní výzkum chemických složek a farmakologických účinků Kava. Historicky významné pro izolaci Kavalactonů.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "Systematické přehodnocení bezpečnosti Kava. Autor argumentuje, že zákaz Kava byl založen na přehnaném hodnocení rizik a že při správném použití terapeutický přínos převyšuje rizika. Hepatotoxicita je klasifikována jako vzácná, idiosynkratická událost.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Aktuální přehled, který osvětluje psychoaktivní účinky, toxicitu a potenciální protinádorové vlastnosti Kava. Autoři diskutují mechanismy Kavalactonů a kontroverzi kolem hepatotoxicity.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Zkoumání účinnosti Piper methysticum jako bioinsekticidu proti Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Studie o ekonomickém významu Kava pro venkovské farmáře na Fidži.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Výzva EMA k předložení vědeckých údajů pro hodnocení Kava kořene.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Zkoumání fytochemického složení a farmakologických mechanismů Kava v CNS.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Hodnocení rizika hepatotoxicity Kava produktů WHO.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Hodnotící zpráva o Piper methysticum G. Forst., rhizoma na základě článku 10a směrnice 2001/83/ES (dobře zavedené použití) na základě článku 16d(1), článku 16f a článku 16h směrnice 2001/83/ES (tradiční použití)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Veřejné prohlášení EMA k Kava. Shrnuje obavy ohledně hepatotoxicity a vysvětluje, proč Kava v současnosti nemůže být registrována jako tradiční rostlinný lék v EU.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Oficiální hodnotící zpráva EMA o Kava kořeni.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Evropská léková agentura potvrzuje, že kopie základních prací použitých k vytvoření této monografie byly poskytnuty pouze pro výzkum bez jakéhokoli komerčního účelu. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. Flavokawain A indukuje apoptózu v MCF-7 a MDA-MB231 a inhibuje metastatický proces in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. In vivo antitumorové účinky flavokawain A u myší s rakovinou prsu 4T1. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Kořen Piper methysticum (kava) je známý svými slibnými vlastnostmi potlačujícími plevel. Tato studie byla provedena za účelem hledání účinných inhibitorů růstu z kořene této léčivé rostliny. Extrakt z ethylacetátu (EtOAc) vykázal nejsilnější redukci růstu Raphanus sativus (ředkvička) (IC50 růst výhonků a kořenů = 172,00 a 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Zpráva o tradičním a rekreačním užívání Kava nápojů.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Klinický faktový list o Kava a Kavalactonech.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Obsáhlá zpráva WHO, která potvrzuje bezpečnost Kava jako tradičního nápoje. Zpráva dospěla k závěru, že Kava při tradiční přípravě vykazuje přijatelné bezpečnostní profil a jaterní problémy jsou extrémně vzácné.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Kava nápoje jsou obvykle připravovány z kořene Piper methysticum. Byly konzumovány mezi obyvateli Tichomoří po staletí. Přípravy Kava extraktů byly kdysi používány jako bylinné léky k léčbě úzkosti v Evropě. Kava je také prodávána jako doplněk stravy v USA a získává na popularitě jako rekreační nápoj v západních zemích. Nedávné studie naznačují, že Kava a její klíčové fytochemikálie mají protizánětlivé a protinádorové účinky, kromě dobře zdokumentovaných neurol...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (jiné názvy: Ava, Intoxikační pepř, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Úvod: Kava, také známá jako Piper methysticum (intoxikační pepř), je vytrvalý keř pocházející z ostrovů v jižním Tichomoří, včetně Hawaii. Kava se sklízí pro svůj kořen, který obsahuje farmakologicky aktivní sloučeniny Kavalactony. Termín Kava se také vztahuje na nefermentovaný, psychoaktivní nápoj připravený z kořene. Po staletí konzumovaly kava společnosti na ostrovech v Tichomoří...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "Zjistilo se, že mezi mládeží Kanak existuje spojení mezi užíváním Kava a myšlenkami a chováním spojeným se sebevraždou. Užívání Kava nebylo zjištěno, že by mělo spojení s myšlenkami nebo chováním spojeným se sebevraždou u jiných etnických skupin. Informace o potenciálních interakcích mezi Kava a běžně předepisovanými léky na léčbu deprese a úzkosti jsou potřebné k posouzení bezpečnosti kombinovaného užívání. Doporučení Důkazy na podporu Kava k léčbě úzkosti jsou smíšené. Ačkoli to neprokázalo...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Přehled komentářů k návrhu veřejného prohlášení o Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Měření chemické a cytotoxické variability komerčně dostupného Kava.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Shrnutí publikované literatury o bezpečnosti Kava v konvenčních potravinách.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Zkoumání fytochemického složení a farmakologických mechanismů Kava v CNS.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Tato studie zkoumá prevalenci a vzory užívání Kava v USA na základě národně reprezentativních dat. Ukazuje, že Kava je stále více používána jako alternativa k alkoholu a k uvolnění úzkosti.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Diskuse o znovuzavedení Kava do EU a možných řešeních.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Shrnutí se generuje...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Zkoumání toxicity Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Výkonný souhrn) Tento dokument shrnuje právní hodnocení Kava (Piper methysticum) v kontextu nařízení EU o nových potravinách (EU) 2015/2283. Analýza historických faktů vede k jednoznačnému závěru, že Kava nemůže být klasifikována jako nová potravina (Novel Food). Důkazy, podložené úředními dokumenty, vědeckými publikacemi a tržními daty před rokem 1997, prokazují významnou historii používání Kava v Evropě...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Právní klasifikace Kava jako potraviny v EU.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Systematická přehledová práce a meta-analýza 11 randomizovaných kontrolovaných studií s celkem 645 účastníky. Analýza ukazuje, že Kava extrakt má signifikantní nadřazenost vůči placebu při léčbě úzkostí. Autoři uzavírají, že Kava představuje účinnou symptomatickou léčebnou možnost pro úzkost.",
      "significance": "Nejdůležitější meta-analýza anxiolytického účinku Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Dvojitě zaslepená, placebem kontrolovaná studie s 75 účastníky s generalizovanou úzkostnou poruchou (GAD). Kava extrakt (120-240 mg Kavalactonů/den po dobu 6 týdnů) vedl k signifikantní redukci příznaků úzkosti ve srovnání s placebem. Studie také identifikovala genetické markery (polymorfismy GABA transportéru), které mohou předpovědět reakci na Kava.",
      "significance": "Moderní RCT s genetickou analýzou"
    },
    "10.1055/s-2004-832340": {
      "summary": "Srovnávací studie mezi Kava extraktem LI 150 a anxiolytiky Opipramol a Buspiron při generalizované úzkostné poruše. Všechny tři léčby vykázaly srovnatelné anxiolytické účinky, přičemž Kava nezpůsobila kognitivní poruchy – což je důležitá výhoda oproti konvenčním lékům.",
      "significance": "Přímé srovnání s farmaceutickými anxiolytiky"
    },
    "10.1002/hup.382": {
      "summary": "Klinická studie účinnosti Kava při úzkosti a stresu. Výsledky ukazují signifikantní redukci příznaků úzkosti a stresových potíží. Studie podporuje použití Kava jako rostlinné alternativy k syntetickým anxiolytikům.",
      "significance": "Raný klinický důkaz pro anxiolytický účinek"
    },
    "emser-bartylla-1991": {
      "summary": "Raná klinická studie účinku Kava extraktu WS 1490 na kvalitu spánku. Výsledky ukazují zlepšení spánkových parametrů bez ranního narušení (kocovina), což Kava odlišuje od mnoha konvenčních léků na spánek.",
      "significance": "Pionýrská práce na zlepšení spánku"
    },
    "10.1055/s-2006-960086": {
      "summary": "Randomizovaná, placebem kontrolovaná studie účinnosti speciálního Kava extraktu u pacientů s úzkostí, napětím a vzrušením nepsychotického původu. Studie ukazuje signifikantní zlepšení na Hamiltonově škále úzkosti (HAMA) po 4 týdnech léčby.",
      "significance": "Raný RCT se standardizovaným extraktem"
    },
    "10.1002/hup.461": {
      "summary": "Zkoumání akutních účinků Kava na paměť. Studie ukazuje, že Kava na rozdíl od benzodiazepinů nezpůsobuje signifikantní poruchy pracovní paměti nebo zpracování informací – což je důležitá bezpečnostní výhoda.",
      "significance": "Důležité pro hodnocení kognitivní bezpečnosti"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Srovnávací studie mezi Kava a Diazepamem z hlediska jejich účinků na vizuálně vyvolaná potenciály, saccády a kognitivní výkon. Zatímco Diazepam způsobil výrazné kognitivní poruchy, kognitivní funkce zůstaly při užívání Kava většinou zachovány.",
      "significance": "Přímé srovnání s benzodiazepinem"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Komplexní hodnocení WHO 93 případů hepatotoxicity Kava. Pouze 8 případů bylo klasifikováno jako 'pravděpodobně' kauzálních, 53 jako 'možných'. Analýza ukazuje, že acetonové a ethanové extrakty mají vyšší riziko než syntetické produkty. Rizikové faktory: organické extrakty, konzumace alkoholu, předchozí onemocnění jater, polymorfismy CYP450.",
      "significance": "Klíčový dokument WHO o bezpečnosti Kava"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Společná zpráva FAO/WHO o bezpečnosti tradičního Kava nápoje. Žádná zdokumentovaná hepatotoxicita při tradiční vodní přípravě. Klinické studie neprokázaly poškození jater. Silná konzumace způsobuje reverzibilní účinky: vyrážka, ztráta hmotnosti, zvýšení GGT. Zpráva jasně rozlišuje mezi tradičním nápojem a farmaceutickými extrakty.",
      "significance": "Důležité rozlišení mezi tradičním nápojem a extrakty"
    },
    "ema-assessment-2017": {
      "summary": "Komplexní 103stránková hodnocení EMA o Kava. Klinické studie neprokázaly signifikantní hepatotoxicitu. Vedlejší účinky ve studiích: mírné zvýšení transamináz u některých účastníků. Identifikované rizikové faktory: organické extrakty, alkohol, předchozí onemocnění jater, genetické polymorfismy.",
      "significance": "Oficiální evropské hodnocení léků"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Kritická analýza 26 podezřelých případů hepatotoxicity Kava. Autoři ukazují, že kauzalita v většině případů byla nepravděpodobná nebo neprokazatelná. Kava v doporučené dávce je spojena s vzácnou hepatotoxicitou, zatímco předávkování, prodloužená léčba a komedikační léčba mohou riziko zvýšit.",
      "significance": "Důležité kritické přehodnocení případových zpráv"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Přehled 'pacífického Kava paradoxu' - proč se tradiční konzumace jeví jako bezpečná, zatímco evropské extrakty byly spojeny s poškozením jater. Autoři analyzují rozdíly v přípravě, rostlinných částech a kontrole kvality. Případové zprávy ukazují, že i tradiční vodní extrakty mohou být potenciálně hepatotoxické.",
      "significance": "Analýza paradoxu mezi tradičním a moderním užíváním"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Komplexní klinický přehled o hepatotoxicitě Kava. Analýza kritizuje kvalitu dat původních případových zpráv a dává doporučení pro minimalizaci rizika: použití Noble-Kava, vyhýbání se alkoholu a hepatotoxickým lékům, zohlednění kontraindikací.",
      "significance": "Důležitá doporučení pro minimalizaci rizika"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Systematický přehled o farmakokinetických a farmakodynamických interakcích Kava. Kavalactony inhibují několik CYP450 enzymů (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). Studie varuje před kombinacemi s alkoholem, benzodiazepiny, antipsychotiky a dalšími látkami ovlivňujícími CNS.",
      "significance": "Komplexní přehled o lékových interakcích"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Studie ukazuje, že tradiční vodní Kava extrakty inhibují CYP1A2 u lidí. Tato inhibice by mohla poskytnout ochranný účinek proti environmentálním karcinogenům, ale také zvyšuje potenciál pro interakce s léky, které jsou metabolizovány přes CYP1A2.",
      "significance": "Důkaz inhibice CYP1A2 u lidí"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Přehled o potenciálu interakcí Kava a třezalky s léky. Kavalactony jsou silné inhibitory několika CYP450 enzymů. Studie zdůrazňuje potřebu informovat pacienty o možných interakcích.",
      "significance": "Srovnání s jiným často používaným fytofarmakem"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Systematický přehled a analýza 11 randomizovaných klinických studií o Kava při úzkostných příznacích. Analýza potvrzuje anxiolytickou účinnost Kava. Ačkoli hepatotoxicita v tomto přehledu nebyla pozorována, je zdůrazněna potřeba dalších dlouhodobých studií.",
      "significance": "Aktuální systematický přehled o účinnosti a bezpečnosti"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Komplexní přehled o účinnosti, bezpečnosti a psychofarmakologii Kava. Meta-analýza sedmi studií ukazuje signifikantní anxiolytický účinek. Autoři diskutují kontroverzi hepatotoxicity a zdůrazňují, že kauzalita v mnoha případech je sporná.",
      "significance": "Důležitá meta-analýza o anxiolytickém účinku"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Podrobná analýza případů hepatitidy indukované Kava. Autoři diskutují možné mechanismy včetně idiosynkratických reakcí a metabolických faktorů. Zdůrazňují potřebu pečlivé anamnézy u pacientů s nevysvětlitelnou hepatitidou.",
      "significance": "Důležitý příspěvek do diskuse o mechanismech"
    },
    "10.1002/ptr.1093": {
      "summary": "Systematický přehled o bezpečnosti Kava extraktů při léčbě úzkostí. Analýza klinických studií ukazuje příznivý bezpečnostní profil při krátkodobém použití. Autoři však zdůrazňují potřebu dlouhodobého sledování.",
      "significance": "Raný systematický bezpečnostní přehled"
    },
    "10.1080/10590500801907407": {
      "summary": "Komplexní přehled o toxicitě Kava. Popisuje metabolismus Kavalactonů, tvorbu reaktivních chinonových metabolitů a jejich možnou roli v hepatotoxicitě. Diskutuje také toxicitu Flavokavinů a Pipermethystinu.",
      "significance": "Podrobná toxikologická analýza"
    }
  }
}
