{
  "page": {
    "title": "Spánek & Relaxace",
    "subtitle": "Jak Kava zlepšuje spánek a podporuje hlubokou relaxaci – bez kocoviny následující ráno.",
    "category": "Účinek"
  },
  "toc": {
    "title": "Obsah",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Úvod",
        "level": 1
      },
      {
        "id": "schlafarchitektur",
        "title": "Účinek na spánkovou architekturu",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Mechanismy podporující spánek",
        "level": 1
      },
      {
        "id": "studienlage",
        "title": "Vědecké studie",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Doporučené chemotypy & odrůdy",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Praktické použití",
        "level": 1
      },
      {
        "id": "afterglow",
        "title": "Kava-Afterglow",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Domov",
    "wirkung": "Účinek",
    "current": "Spánek & Relaxace"
  },
  "einfuehrung": {
    "paragraph1": "Kava je po tisíciletí známá pro svůj <strong>podporující účinek na spánek</strong>. Na tichomořských ostrovech se tradičně pije večer, aby se ukončil den a podpořil se odpočinkový spánek. Moderní výzkum potvrzuje: Kava nejenže zlepšuje usínání, ale také <strong>kvalitu spánku</strong>.",
    "paragraph2": "Zajímavé je, že na rozdíl od farmaceutických léků na spánek Kava nezpůsobuje \"kocovinu\" následující ráno. Mnoho uživatelů dokonce hlásí zvláštní <strong>čerstvé, jasné probuzení</strong> – tzv. \"Kava-Afterglow\"."
  },
  "schlafarchitektur": {
    "title": "Účinek na spánkovou architekturu",
    "intro": "Spánková architektura popisuje různé fáze spánku a jejich posloupnost během noci. Kava pozitivně ovlivňuje tuto architekturu:",
    "tiefschlaf": {
      "title": "Hluboký spánek (Slow-Wave Sleep)",
      "text": "Kava podporuje <strong>hluboký spánek</strong>, nejregenerativnější fázi spánku. V této fázi se uvolňují růstové hormony, posiluje se imunitní systém a konsolidují se vzpomínky. Uživatelé hlásí \"hlubší\" pocit spánku."
    },
    "rem": {
      "title": "REM-spánek",
      "text": "Na rozdíl od alkoholu nebo benzodiazepinů Kava <strong>nepotlačuje REM-spánek</strong>. Tato fáze je důležitá pro emocionální zpracování a kreativitu. Mnoho uživatelů Kavy hlásí živé, příjemné sny."
    },
    "comparison": {
      "title": "Kava vs. Alkohol při spánku",
      "text": "Zatímco alkohol může urychlit usínání, <strong>výrazně zhoršuje</strong> kvalitu spánku: potlačuje REM-spánek, způsobuje fragmentaci spánku a dehydrataci. Kava naopak podporuje <strong>přirozený, odpočinkový spánkový cyklus</strong> bez těchto negativních účinků."
    }
  },
  "mechanismen": {
    "title": "Mechanismy podporující spánek",
    "intro": "Podporující účinek Kavy na spánek je založen na několika synergických mechanismech:",
    "items": [
      {
        "title": "Zesílení GABA",
        "text": "Modulace GABA-A receptorů je hlavním mechanismem. GABA je nejdůležitější \"brzdný\" neurotransmiter v mozku. Zesílením jeho účinku se uklidňuje nervový systém a usnadňuje přechod do spánku."
      },
      {
        "title": "Uvolnění svalů",
        "text": "Zvlášť <strong>Dihydrokavain (DHK)</strong> má silný uvolňující účinek na svaly. Napětí, které často ztěžuje usínání, se uvolňuje. Tělo může přejít do stavu hluboké fyzické relaxace."
      },
      {
        "title": "Snížení úzkosti",
        "text": "Noční přemýšlení a starosti jsou časté příčiny poruch spánku. Anxiolytický účinek Kavy uklidňuje \"Monkey Mind\" a umožňuje klidné usínání."
      },
      {
        "title": "Žádné potlačení přirozených spánkových cyklů",
        "text": "Na rozdíl od Z-léků (Zolpidem atd.) nebo benzodiazepinů Kava nezasahuje agresivně do spánkové architektury. <strong>Podporuje</strong> přirozený spánkový proces, místo aby ho vnucovala."
      }
    ]
  },
  "studienlage": {
    "title": "Vědecké studie",
    "intro": "Podporující účinek Kavy na spánek byl zkoumán v několika klinických studiích:",
    "boxTitle": "Důležité výsledky studií",
    "studies": [
      {
        "name": "Lehrl (2004):",
        "text": "Pacienti se spánkovými poruchami způsobenými stresem vykázali po 4 týdnech užívání Kavy významná zlepšení kvality spánku – srovnatelné s Oxazepamem, ale bez vedlejších účinků."
      },
      {
        "name": "Wheatley (2001):",
        "text": "Studie na pacientech s úzkostí a poruchami spánku. Kava zlepšila jak příznaky úzkosti, tak subjektivní kvalitu spánku."
      },
      {
        "name": "Emser & Bartylla (1991):",
        "text": "Polysomnografická studie ukázala, že Kava prodlužuje fáze hlubokého spánku, aniž by ovlivnila REM-spánek."
      }
    ],
    "quote": {
      "text": "Studie o Kava jsou zvlášť silné v oblasti úlevy od úzkosti a zlepšení spánku. Účinky nejsou opojné, ale centrální, uklidňující, spojovací.",
      "source": "— Kava – Kořen klidu"
    }
  },
  "chemotypen": {
    "title": "Doporučené chemotypy & odrůdy",
    "intro": "Pro <strong>podporu spánku</strong> jsou zvlášť vhodné odrůdy \"Heavy\" s vysokým obsahem DHK a DHM. Tyto působí silněji fyzicky a sedativně.",
    "heavy": {
      "label": "Heavy",
      "idealFor": "Ideální pro spánek",
      "varieties": [
        {
          "name": "Palasa (Vanuatu)",
          "chemotype": "423651",
          "description": "Silně sedativní, ideální pro problémy s usínáním. Hluboká fyzická relaxace."
        },
        {
          "name": "Palarasul (Vanuatu)",
          "chemotype": "426531",
          "description": "Heavy Kava s výrazným uvolňujícím účinkem na svaly."
        },
        {
          "name": "Ambae (Vanuatu)",
          "chemotype": "246531",
          "description": "Velmi tělesná, silný efekt \"Couch-Lock\"."
        },
        {
          "name": "Loa Waka (Fiji)",
          "chemotype": "426315",
          "description": "Vyvážená s tendencí k Heavy. Dobré pro večerní relaxaci."
        }
      ]
    },
    "balanced": {
      "label": "Vyvážené",
      "idealFor": "Pro jemné usínání",
      "varieties": [
        {
          "name": "Melo Melo (Vanuatu)",
          "chemotype": "463251",
          "description": "Začíná jako Heady, přechází do fyzické relaxace. Ideální pro přechod."
        },
        {
          "name": "Bir Kar (Vanuatu)",
          "chemotype": "423615",
          "description": "Vyvážené, uklidňující bez silného sedativního účinku."
        }
      ]
    },
    "warning": {
      "title": "Tudei-Upozornění",
      "text": "<strong>Tudei-odrůdy</strong> (s DHM na pozici 1-2) by měly být vyhýbány. I když působí silně sedativně, mohou vést k přetrvávající únavě a symptomům podobným \"kocovině\" – opak toho, co se očekává od odpočinkového spánku."
    }
  },
  "anwendung": {
    "title": "Praktické použití",
    "intro": "Pro optimální podporu spánku by se Kava měla užívat <strong>1-2 hodiny před spaním</strong>. To dává kavalaktonům čas na plné rozvinutí jejich účinku.",
    "protocol": {
      "title": "Doporučený večerní protokol",
      "steps": [
        {
          "label": "2 hodiny před spánkem:",
          "text": "Dokončete lehké jídlo. Kava působí lépe na ne zcela prázdném žaludku."
        },
        {
          "label": "1-2 hodiny před spánkem:",
          "text": "Pijte 1-2 shell Kavy (Heavy nebo Balanced odrůda). Zvolte relaxační aktivitu."
        },
        {
          "label": "30 minut před spánkem:",
          "text": "Volitelně: Další shell pro hlubší relaxaci. Vypněte obrazovky."
        },
        {
          "label": "Při ulehnutí:",
          "text": "Relaxace by měla být nyní výrazně pociťována. Tělo se cítí \"těžké\" a příjemné."
        }
      ]
    }
  },
  "afterglow": {
    "title": "Kava-Afterglow",
    "intro": "Jedinečným fenoménem u Kavy je tzv. <strong>\"Afterglow\"</strong> – pocit svěžesti a jasnosti následující ráno.",
    "boxTitle": "Ráno po Kava",
    "benefits": [
      {
        "label": "Žádná kocovina:",
        "text": "Na rozdíl od alkoholu nebo léků na spánek žádné bolesti hlavy, nevolnost nebo omámení"
      },
      {
        "label": "Jasná hlava:",
        "text": "Mnozí hlásí zvláštní mentální jasnost a soustředění"
      },
      {
        "label": "Dobrá nálada:",
        "text": "Anxiolytický účinek může subtilně přetrvávat do následujícího dne"
      },
      {
        "label": "Odpočatý pocit:",
        "text": "Hlubší spánek vede k skutečné regeneraci"
      }
    ],
    "quote": {
      "text": "Kava podporuje hluboký, odpočinkový spánek bez 'kocoviny' následující ráno. Mnoho uživatelů hlásí zvlášť čerstvé probuzení.",
      "source": "— Kava – Kořen klidu"
    }
  },
  "navigation": {
    "nextChapter": "Pokračování v kapitole Účinek:",
    "next": {
      "title": "Uvolnění svalů",
      "description": "Jak Kavalaktony uvolňují napětí a podporují fyzickou relaxaci",
      "href": "/cs/ucinek/svaly"
    }
  }
}
