{
  "page": {
    "title": "Úleva od úzkosti & Anxiolýza",
    "subtitle": "Jak Kava přirozeně zmírňuje úzkosti – mechanismy účinku, studie a doporučené odrůdy.",
    "category": "Účinek"
  },
  "breadcrumbs": {
    "home": "Domov",
    "wirkung": "Účinek",
    "current": "Úleva od úzkosti"
  },
  "toc": {
    "einfuehrung": "Úvod",
    "wirkmechanismus": "Mechanismus účinku",
    "gabaSystem": "GABA systém",
    "weitereMechanismen": "Další mechanismy",
    "studienlage": "Vědecké studie",
    "vergleich": "Kava vs. benzodiazepiny",
    "chemotypen": "Doporučené chemotypy & odrůdy",
    "anwendung": "Praktické použití"
  },
  "intro": {
    "paragraph1": "Účinek <strong>na úzkost</strong> (anxiolýza) je nejlépe zdokumentovanou a vědecky prozkoumanou vlastností Kavy. Po tisíciletí využívají obyvatelé Tichomoří tuto rostlinu k nalezení vnitřního klidu – a moderní výzkum potvrzuje tuto tradiční aplikaci.",
    "paragraph2": "Na rozdíl od farmaceutických anxiolytik, jako jsou benzodiazepiny, Kava působí <strong>bez kognitivních omezení</strong>. Mysl zůstává jasná a soustředěná, zatímco napětí a starosti se rozplývají. Tento jedinečný stav je často popisován jako \"bdělá relaxace\" nebo \"aktivní klid\"."
  },
  "wirkmechanismus": {
    "title": "Mechanismus účinku",
    "intro": "Anxiolytický účinek Kavy je založen na složité interakci několika neurobiologických mechanismů. V centru pozornosti je modulace <strong>GABA systému</strong>, ale zapojeny jsou také další neurotransmiterové systémy."
  },
  "gabaSystem": {
    "title": "GABA systém",
    "intro": "GABA (kyselina gama-aminomáselná) je nejdůležitější inhibiční neurotransmiter v mozku. Když se GABA váže na svůj receptor, otevře se chloridový kanál, negativní ionty proudí do nervové buňky a ta se stává méně vzrušivou. Výsledek: <strong>Uklidnění, relaxace, úleva od úzkosti</strong>.",
    "modulationTitle": "Průběh GABA modulace",
    "steps": [
      "Kavalacton (např. Kavain) se dostává přes krevní oběh do mozku",
      "Vazba na GABA-A receptor na nervových buňkách (na jiném místě než benzodiazepiny)",
      "Otevření chloridového kanálu → zvýšený příliv Cl⁻ iontů",
      "Neuronální hyperpolarizace → vzrušivost neuronu klesá",
      "Pozorovatelný účinek: Uklidnění, úleva od úzkosti, svalová relaxace"
    ],
    "difference": "Rozhodující rozdíl oproti benzodiazepinům: Kavalactony se vážou na <strong>jiném místě GABA-A receptoru</strong>. To vysvětluje, proč Kava nezpůsobuje závislost a neovlivňuje kognitivní funkce."
  },
  "weitereMechanismen": {
    "title": "Další mechanismy",
    "natriumCalcium": {
      "title": "Blokáda sodíkových / vápníkových kanálů",
      "description": "Kavalactony blokují napěťově řízené sodíkové a vápníkové kanály. To snižuje vzrušivost nervových buněk a přispívá k uklidňujícímu účinku. Tento mechanismus je také zodpovědný za <strong>antikonvulzivní</strong> (křeče uvolňující) účinek."
    },
    "maoB": {
      "title": "Inhibice MAO-B",
      "description": "Některé kavalactony (zejména Desmethoxyyangonin) inhibují enzym monoaminooxidázu-B. To zpomaluje rozklad dopaminu a přispívá k <strong>antidepresivní</strong> účinnosti – bez rizik klasických inhibitorů MAO."
    },
    "noradrenalin": {
      "title": "Inhibice zpětného vychytávání noradrenalinu",
      "description": "Inhibice zpětného vychytávání noradrenalinu přispívá k <strong>podpoře koncentrace</strong> bez vyvolání nervozity. To vysvětluje \"bdělou relaxaci\", která Kavu odlišuje od sedativních látek."
    },
    "cb1": {
      "title": "Afinitní k CB1 receptoru",
      "description": "Yangonin vykazuje prokázanou afinitu k CB1 receptoru endokanabinoidního systému. To vysvětluje mírně <strong>euforickou</strong> složku účinku Kavy."
    }
  },
  "studienlage": {
    "title": "Vědecké studie",
    "intro": "Anxiolytický účinek Kavy je prokázán řadou klinických studií. <strong>Cochrane meta-analýza</strong> z roku 2003 (aktualizováno 2018) shrnula výsledky a dospěla k pozitivnímu závěru.",
    "studiesTitle": "Důležité výsledky studií",
    "studies": [
      {
        "name": "Cochrane přehled (Pittler & Ernst, 2003)",
        "result": "Analýza 11 randomizovaných kontrolovaných studií s celkem 645 účastníky. Kava vykázala významnou převahu nad placebem při léčbě úzkostných poruch."
      },
      {
        "name": "Sarris et al. (2013)",
        "result": "Dvojitě zaslepená, placebem kontrolovaná studie s 75 účastníky s generalizovanou úzkostnou poruchou. Extrakt Kavy (120-240 mg kavalactonů/den) vedl k významnému snížení příznaků úzkosti."
      },
      {
        "name": "Lehrl (2004)",
        "result": "Srovnávací studie mezi Kavou a oxazepamem (benzodiazepin). Obě vykázaly srovnatelné anxiolytické účinky, ale Kava bez kognitivního poškození."
      }
    ],
    "quote": "Studie o Kava jsou zvlášť silné v oblasti úlevy od úzkosti. Studie ukazují snížení fyziologických markerů stresu (např. srdeční frekvence, kortizol) po užití extraktů Kavy nebo tradičních nápojů.",
    "quoteSource": "Kava – kořen klidu"
  },
  "vergleich": {
    "title": "Kava vs. benzodiazepiny",
    "intro": "Srovnání mezi Kavou a benzodiazepiny je zvlášť poučné, protože obě působí na GABA systém, ale s velmi odlišnými výsledky.",
    "tableHeaders": {
      "property": "Vlastnost",
      "kava": "Kava",
      "benzodiazepines": "Benzodiazepiny"
    },
    "tableRows": [
      {
        "property": "Anxiolytický účinek",
        "kava": "Silný, ale jemný",
        "benzo": "Velmi silný"
      },
      {
        "property": "Kognitivní funkce",
        "kava": "Zachována nebo zlepšena",
        "benzo": "Ovlivněna"
      },
      {
        "property": "Sedace",
        "kava": "Nízká až střední",
        "benzo": "Silná"
      },
      {
        "property": "Potenciál závislosti",
        "kava": "Velmi nízký",
        "benzo": "Vysoký (po několika týdnech)"
      },
      {
        "property": "Rozvoj tolerance",
        "kava": "Obrácená tolerance",
        "benzo": "Rychlý rozvoj tolerance"
      },
      {
        "property": "Příznaky abstinence",
        "kava": "Žádné známé",
        "benzo": "Těžké, potenciálně nebezpečné"
      },
      {
        "property": "Interakce",
        "kava": "Nízké",
        "benzo": "Mnoho"
      }
    ],
    "advantagesTitle": "Výhody Kavy",
    "advantages": [
      "Žádný rozvoj závislosti ani při delším užívání",
      "Mentální jasnost zůstává zachována – ideální pro práci a sociální situace",
      "Žádný \"kocovina\" nebo rebound úzkost následující den",
      "Může být užívána podle potřeby, bez budování tolerance",
      "Přirozený produkt s tisíciletou tradicí"
    ]
  },
  "chemotypen": {
    "title": "Doporučené chemotypy & odrůdy",
    "intro": "Pro <strong>anxiolytický účinek</strong> jsou zvlášť doporučovány odrůdy s vysokým obsahem kavainu (pozice 4 na prvním místě v chemotypu). Tyto \"Heady\" Kavy působí primárně mentálně a udržují mysl jasnou.",
    "headyLabel": "Heady",
    "idealFor": "Ideální pro úlevu od úzkosti",
    "varieties": [
      {
        "name": "Borogu (Vanuatu)",
        "chemotype": "426531",
        "description": "Klasická Noble Kava, vyvážená s mírnou Heady tendencí. Ideální pro začátečníky."
      },
      {
        "name": "Kelai (Vanuatu)",
        "chemotype": "423165",
        "description": "Silně anxiolytická, velmi oblíbená. Jasná, soustředěná relaxace."
      },
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Heady s mírnou euforií. Ideální pro sociální situace."
      },
      {
        "name": "Pouni Ono (Tonga)",
        "chemotype": "426315",
        "description": "Zvedá náladu a uvolňuje úzkost. Prémiová kvalita."
      }
    ],
    "warningTitle": "Nedoporučeno pro úlevu od úzkosti",
    "warningText": "<strong>Tudei odrůdy</strong> (rozpoznatelné podle DHM na pozici 1 nebo 2, např. chemotyp 526431) nejsou vhodné pro léčbu úzkosti. Působí silně sedativně a mohou vést k únavě následující den. Také velmi \"Heavy\" odrůdy mohou být kontraproduktivní, pokud je žádána jasnost."
  },
  "anwendung": {
    "title": "Praktické použití",
    "intro": "Pro použití při úzkostných stavech existují různé strategie, v závislosti na tom, zda se jedná o akutní situace nebo dlouhodobou podporu.",
    "akut": {
      "title": "Při akutní úzkosti",
      "dosierung": "1-2 Shells (cca 15-30g prášku)",
      "zubereitung": "Tradičně hněteno ve vodě",
      "wirkungseintritt": "15-30 minut",
      "sorte": "Heady Kava (např. Kelai, Borogu)",
      "tipp": "Na lačný žaludek pro rychlejší účinek"
    },
    "taeglich": {
      "title": "Pro každodenní podporu",
      "dosierung": "100-250 mg kavalactonů/den",
      "form": "Tradiční nápoj nebo kapsle",
      "timing": "Večer nebo podle potřeby",
      "hinweis": "\"Obrácená tolerance\" – účinek se může s časem zesilovat",
      "pause": "1-2 dny týdně doporučeno"
    },
    "labels": {
      "dosierung": "Dávkování",
      "zubereitung": "Příprava",
      "wirkungseintritt": "Nástup účinku",
      "sorte": "Odrůda",
      "tipp": "Tip",
      "form": "Forma",
      "timing": "Časování",
      "hinweis": "Poznámka",
      "pause": "Pauza"
    },
    "reverseTolerance": {
      "title": "Obrácená tolerance",
      "description": "Jedinečný fenomén u Kavy: Na rozdíl od většiny psychoaktivních látek může účinek při pravidelném užívání <strong>zesílit</strong>, nikoli oslabit. Začátečníci často potřebují vyšší dávky, zatímco zkušení uživatelé se spokojí s menšími. To činí Kavu udržitelnou možností pro dlouhodobé zvládání úzkosti."
    }
  },
  "navigation": {
    "nextChapter": "Pokračování v kapitole Účinek:",
    "nextTitle": "Spánek & Relaxace",
    "nextDescription": "Jak Kava zlepšuje spánek a podporuje hlubokou relaxaci"
  }
}
