{
  "page": {
    "title": "Uvolnění svalů",
    "subtitle": "Jak Kavalaktony uvolňují napětí a podporují tělesnou relaxaci.",
    "category": "Účinek"
  },
  "breadcrumbs": {
    "home": "Domov",
    "wirkung": "Účinek",
    "current": "Uvolnění svalů"
  },
  "toc": {
    "einfuehrung": "Úvod",
    "mechanismen": "Účinné mechanismy",
    "kavalactone": "Relevatní Kavalaktony",
    "anwendungen": "Oblasti použití",
    "chemotypen": "Doporučené chemotypy a odrůdy",
    "praxis": "Praktické použití"
  },
  "intro": {
    "paragraph1": "Účinek <strong>uvolnění svalů</strong> Kavy je jedním z nejvýraznějších efektů. Již po první dávce se začíná v těle šířit vlna uvolnění – napětí se uvolňuje, tělo se cítí \"těžké\" a příjemné.",
    "paragraph2": "V tradičním použití v Tichomoří se Kava po tisíciletí používá k úlevě od svalové bolesti a tělesného napětí. Moderní výzkum objasnil základní mechanismy."
  },
  "mechanismen": {
    "title": "Účinné mechanismy",
    "intro": "Účinek uvolnění svalů Kavy vychází z několika synergických mechanismů, které působí jak na centrální (mozek/mícha), tak na periferní úrovni.",
    "natrium": {
      "title": "Blokáda sodíkových a vápníkových kanálů",
      "description": "Kavalaktony blokují napěťově závislé <strong>sodíkové a vápníkové kanály</strong> v nervových buňkách. To snižuje vzrušivost motorických neuronů (nervových buněk, které ovládají svaly) a vede k poklesu svalového tonusu. Tento mechanismus je také zodpovědný za <strong>antikonvulzivní</strong> (křeče uvolňující) účinek."
    },
    "gaba": {
      "title": "Centrální GABA modulace",
      "description": "Zesílení účinku GABA v mozku a míše snižuje <strong>centrální svalové napětí</strong>. GABA je nejdůležitější inhibiční neurotransmiter a reguluje také svalový tonus na míšní úrovni."
    },
    "peripher": {
      "title": "Periferní účinek",
      "description": "Některé Kavalaktony působí také přímo na <strong>hladké svalstvo</strong> (např. v cévách). To může vést k mírné vazodilataci (rozšíření cév) a vysvětluje pocit tepla, o kterém mnozí uživatelé hlásí."
    },
    "quote": "Kavalaktony blokují napěťově závislé sodíkové a vápníkové kanály na neuronální úrovni, což přispívá k účinku uvolnění svalů.",
    "quoteSource": "Kava – Kořen klidu"
  },
  "kavalactone": {
    "title": "Relevatní Kavalaktony",
    "intro": "Ne všechny Kavalaktony mají stejnou sílu uvolnění svalů. Zvláště dvě sloučeniny vynikají:",
    "dhk": {
      "title": "Dihydrokavain (DHK)",
      "position": "Pozice 2 v chemotypu",
      "description": "DHK je <strong>nejsilnější uvolňující</strong> Kavalakton. Působí primárně blokováním sodíkových kanálů a má výraznou sedativní složku.",
      "profile": "Silně uvolňující, sedativní, tělesně zaměřený. Ideální pro večerní použití a při napětí."
    },
    "dhm": {
      "title": "Dihydromethysticin (DHM)",
      "position": "Pozice 5 v chemotypu",
      "description": "DHM má také silné uvolňující vlastnosti, ale je také Kavalakton s <strong>nejdelší dobou účinku</strong>. Při vysokých koncentracích může vést k trvalé únavě.",
      "warning": "Vysoké koncentrace DHM (Pozice 1-2) jsou typické pro Tudei odrůdy a mohou vést k příznakům \"kocoviny\"."
    },
    "tableHeaders": {
      "kavalacton": "Kavalakton",
      "muskelentspannung": "Uvolnění svalů",
      "sedierung": "Sedace",
      "dauer": "Doba"
    },
    "tableData": [
      {
        "name": "Dihydrokavain (2)",
        "muskel": "⭐⭐⭐⭐⭐",
        "sedierung": "⭐⭐⭐⭐",
        "dauer": "Střední"
      },
      {
        "name": "Dihydromethysticin (5)",
        "muskel": "⭐⭐⭐⭐",
        "sedierung": "⭐⭐⭐⭐⭐",
        "dauer": "Dlouhá"
      },
      {
        "name": "Methysticin (3)",
        "muskel": "⭐⭐⭐",
        "sedierung": "⭐⭐⭐",
        "dauer": "Střední"
      },
      {
        "name": "Kavain (4)",
        "muskel": "⭐⭐",
        "sedierung": "⭐⭐",
        "dauer": "Krátká"
      }
    ],
    "profileLabel": "Účinný profil",
    "warningLabel": "Pozor"
  },
  "anwendungen": {
    "title": "Oblasti použití",
    "intro": "Účinek uvolnění svalů Kavy může být užitečný při různých potížích:",
    "areas": [
      {
        "title": "Napětí v oblasti krku/ramen",
        "description": "Stres a práce na počítači často vedou k chronickému napětí. Kava může pomoci toto napětí uvolnit a zlepšit pohodu."
      },
      {
        "title": "Bolesti zad",
        "description": "Při svalově podmíněných bolestech zad může uvolňující účinek přinést úlevu. Kava nenahrazuje lékařskou léčbu, ale může působit podpůrně."
      },
      {
        "title": "Napětí hlavy",
        "description": "Bolesti hlavy způsobené svalovým napětím v oblasti krku a hlavy mohou být uvolněním zmírněny."
      },
      {
        "title": "Menstruační potíže",
        "description": "Křeče uvolňující účinek může být užitečný při menstruačních křečích. Tradičně byla Kava v Tichomoří používána také k tomuto účelu."
      },
      {
        "title": "Po sportu",
        "description": "Pro regeneraci po intenzivním tréninku může Kava pomoci uvolnit svaly a podpořit zotavení."
      },
      {
        "title": "Syndrom neklidných nohou",
        "description": "Někteří uživatelé hlásí úlevu při neklidných nohách. Kombinace uvolnění svalů a anxiolýzy může být zde účinná."
      }
    ]
  },
  "chemotypen": {
    "title": "Doporučené chemotypy a odrůdy",
    "intro": "Pro maximální <strong>uvolnění svalů</strong> by měly být vybírány odrůdy s vysokým obsahem DHK (Pozice 2 na prvním nebo druhém místě). Tyto \"Heavy\" Kavy jsou tělesně zaměřené a ideální pro večerní použití.",
    "heavyLabel": "Heavy",
    "heavyTitle": "Maximální uvolnění svalů",
    "varieties": [
      {
        "name": "Palasa (Vanuatu)",
        "chemotype": "423651",
        "description": "Velmi tělesně zaměřená, silné uvolnění svalů. Ideální při napětí."
      },
      {
        "name": "Ambae (Vanuatu)",
        "chemotype": "246531",
        "description": "DHK-dominantní, výrazný \"Couch-Lock\" efekt."
      },
      {
        "name": "Palarasul (Vanuatu)",
        "chemotype": "426531",
        "description": "Silně sedativní s dobrou uvolňující účinností."
      },
      {
        "name": "Borogu (Vanuatu)",
        "chemotype": "426531",
        "description": "Klasika s vyváženým tělesným účinkem."
      }
    ],
    "tipTitle": "Tip na chemotyp",
    "tipText": "Dávejte pozor na <strong>Pozici 2 (DHK)</strong> v chemotypu. Čím blíže k začátku, tím silnější uvolnění svalů. Chemotyp jako <strong>246...</strong> nebo <strong>426...</strong> naznačuje tělesně zaměřenou odrůdu. Použijte kalkulačku chemotypu k analýze odrůd.",
    "rechnerLink": "Kalkulačka chemotypu"
  },
  "praxis": {
    "title": "Praktické použití",
    "intro": "Pro použití při svalovém napětí existuje několik doporučení:",
    "empfehlungenTitle": "Doporučení pro uvolnění svalů",
    "empfehlungen": [
      {
        "label": "Časování",
        "text": "Nejlépe večer, 1-2 hodiny před spaním. Sedativní složka uvolňujících odrůd může způsobit únavu."
      },
      {
        "label": "Dávkování",
        "text": "2-3 dávky (30-45g prášku) pro výrazný tělesný účinek. Začátečníci by měli začít s menším množstvím."
      },
      {
        "label": "Kombinace",
        "text": "Teplo (teplá koupel, vyhřívací podložka) zesiluje uvolňující účinek. Také lehké protahovací cvičení mohou být užitečné."
      },
      {
        "label": "Pravidelnost",
        "text": "Při chronickém napětí může být pravidelné večerní použití (s přestávkami) smysluplné."
      },
      {
        "label": "Hydratace",
        "text": "Dostatečně pít vodu, protože Kava může mít mírně dehydratující účinek."
      }
    ],
    "gefuehlTitle": "\"Kava pocit\"",
    "gefuehlText": "Tělesné uvolnění díky Kava je často popsáno jako příjemná \"těžkost\". Končetiny se cítí teplé a uvolněné, napětí se uvolňuje samo. Tento stav není zaměňován s omámením – mysl zůstává jasná, pouze tělo se hluboce uvolňuje."
  },
  "navigation": {
    "nextChapter": "Pokračování v kapitole Účinek:",
    "nextTitle": "Nálada a sociální interakce",
    "nextDescription": "Jak Kava zlepšuje náladu a podporuje sociální interakce"
  }
}
