{
  "page": {
    "title": "História & Origens",
    "subtitle": "Uma jornada de 3000 anos: Dos antigos mitos de Vanuatu até a cultura global do Kava de hoje.",
    "category": "História"
  },
  "breadcrumbs": {
    "home": "Início",
    "geschichte": "História"
  },
  "toc": {
    "ursprung": "Origens Mitológicas & Botânicas",
    "expansion": "A Expansão Pacífica",
    "kontakt": "Primeiro Contato com Europeus",
    "kolonialzeit": "Missão & Opressão",
    "moderne": "A Renascença Moderna",
    "unterseiten": "Capítulos Aprofundados"
  },
  "subpages": {
    "urspruenge": {
      "title": "As Origens",
      "description": "Como há mais de 3.000 anos em Vanuatu uma planta selvagem se tornou parte do patrimônio cultural do Pacífico."
    },
    "verbreitung": {
      "title": "Disseminação no Pacífico",
      "description": "Como o Kava conquistou o mundo insular com os grandes navegadores da Oceania – de Melanésia ao Havai."
    },
    "moderne": {
      "title": "História Moderna",
      "description": "Desde a era colonial até a proibição de 2002 e a atual renascença da cultura do Kava."
    },
    "zeitleiste": {
      "title": "Linha do Tempo Interativa",
      "description": "5000 anos de história do Kava em um relance – da domesticação à disseminação global."
    }
  },
  "content": {
    "ursprung": {
      "lead": "A história do Kava está intimamente ligada à história da colonização do Pacífico. Evidências arqueológicas e linguísticas sugerem que o Kava foi domesticado no norte de Vanuatu há mais de 3000 anos.",
      "mythTitle": "O Mito do Kava",
      "mythP1": "Em Vanuatu, muitas lendas sobre a descoberta do Kava são contadas. Uma das mais conhecidas fala sobre duas irmãs que encontraram uma planta selvagem que havia sido mordida por um rato. O rato se comportou de forma incomumente pacífica e relaxada depois. As pessoas observaram isso, experimentaram a raiz e assim descobriram a \"Raiz da Tranquilidade\".",
      "mythP2": "Botanicamente, Piper methysticum deriva da espécie selvagem Piper wichmannii. Através de milênios de seleção, os habitantes das ilhas cultivaram variedades (\"Noble Kava\") que eram mais agradáveis e tinham menos efeitos colaterais do que a forma selvagem original."
    },
    "expansion": {
      "title": "A Expansão Pacífica",
      "intro": "O Kava foi uma das mais importantes \"Plantas de Canoas\" que a cultura Lapita levou em suas épicas viagens marítimas. Onde quer que desembarcassem, plantavam Kava.",
      "vanuatu": "O centro genético com a maior diversidade.",
      "fiji": "Aqui, o Kava (\"Yaqona\") se tornou o elemento central da ordem social e da diplomacia.",
      "tongaSamoa": "O Kava se tornou parte das cerimônias reais.",
      "hawaii": "A planta chegou ao Havai (\"'Awa\") como uma das plantas mais sagradas dos deuses."
    },
    "kontakt": {
      "title": "Primeiro Contato com Europeus",
      "intro": "O capitão James Cook foi um dos primeiros europeus a descrever o Kava (durante suas viagens de 1768-1771). O naturalista Georg Forster, que acompanhou Cook, deu à planta seu nome científico: Piper methysticum (pimenta intoxicante).",
      "quote": "A pimenta que intoxica... um remédio para as preocupações da vida.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Missão & Opressão",
      "p1": "No século 19, missionários cristãos frequentemente viam o Kava como \"coisa do diabo\" e uma concorrência à comunhão. Eles tentaram proibir o consumo e substituí-lo por chá ou álcool.",
      "p2": "Isso teve consequências devastadoras: enquanto o Kava trazia paz, a introdução do álcool levou à violência e a problemas sociais nas comunidades insulares. Em muitas áreas (como partes da Micronésia), o conhecimento sobre o Kava quase se perdeu, enquanto em Vanuatu e Fiji se firmou como símbolo da identidade cultural e resistência."
    },
    "moderne": {
      "title": "A Renascença Moderna",
      "p1": "Nas décadas de 1980 e 90, o Ocidente começou a se interessar pelo Kava como uma alternativa natural ao Valium. Seguiu-se um boom, que foi abruptamente interrompido pela (agora refutada) controvérsia sobre o fígado de 2002.",
      "p2": "Hoje, estamos vivenciando uma \"Terceira Onda\" de Kava:",
      "kavaBars": "Nos EUA, existem agora centenas de Kava-Bars como pontos de encontro sociais sem álcool.",
      "wissenschaft": "A OMS e tribunais confirmaram a segurança do Kava.",
      "qualitaet": "O foco hoje está estritamente em \"Noble Kava\" e cultivo sustentável."
    },
    "unterseiten": {
      "title": "Capítulos Aprofundados",
      "intro": "Explore a história do Kava em nossos capítulos detalhados:",
      "readMore": "Saiba mais"
    }
  }
}