{
  "page": {
    "title": "As Origens do Kava",
    "subtitle": "Como há mais de 3.000 anos em Vanuatu, uma planta selvagem se tornou o patrimônio cultural do Pacífico.",
    "category": "História"
  },
  "breadcrumbs": {
    "home": "Início",
    "geschichte": "História",
    "urspruenge": "Origens"
  },
  "toc": {
    "vanuatu": "Vanuatu – O Berço do Kava",
    "domestikation": "O Processo de Domesticação",
    "selektion": "Milênios de Seleção",
    "mythen": "Origens Mitológicas",
    "rattelegende": "A Lenda do Rato",
    "maerowari": "O Mito de Maerowari",
    "bedeutung": "Significado Cultural das Origens"
  },
  "content": {
    "lead": "A história do Kava não começa em um laboratório ou farmácia, mas nas florestas tropicais de uma pequena nação insular no Pacífico Sul. Vanuatu, um arquipélago de mais de 80 ilhas, é hoje considerado o indiscutível berço da cultura do Kava – o lugar onde os humanos começaram há milhares de anos a transformar uma planta selvagem em um dos tesouros culturais mais significativos da Oceania.",
    "vanuatu": {
      "title": "Vanuatu – O Berço do Kava",
      "p1": "Pesquisas arqueológicas e etnobotânicas estabeleceram claramente que o cultivo seletivo do Kava começou no norte de Vanuatu. Esta região, particularmente as ilhas de Pentecostes, Malakula e Espiritu Santo, apresenta a maior diversidade genética de cultivares de Kava no mundo – um sinal clássico de um centro de domesticação.",
      "stats": {
        "title": "Vanuatu em Números",
        "islands": "Ilhas",
        "varieties": "Variedades de Kava",
        "years": "Anos de Cultivo",
        "languages": "Línguas"
      },
      "p2": "Vanuatu não é apenas o centro genético da diversidade do Kava, mas também o epicentro cultural. Aqui você encontra as cerimônias de Kava mais antigas e complexas, as conexões mitológicas mais profundas e o conhecimento tradicional mais extenso sobre a planta. Em algumas aldeias, mais de 50 variedades diferentes são cultivadas, cada uma com seu próprio nome, caráter e propósito."
    },
    "domestikation": {
      "title": "O Processo de Domesticação",
      "p1": "A domesticação do Kava é um exemplo fascinante de biotecnologia vegetal primitiva. A forma ancestral do Kava atual é Piper wichmannii, uma espécie de pimenta selvagem ainda encontrada hoje em Papua Nova Guiné e nas Ilhas Salomão. Esta forma selvagem contém kavalactonas, mas em uma proporção menos favorável e frequentemente com efeitos colaterais desagradáveis.",
      "selektion": {
        "title": "Milênios de Seleção",
        "intro": "Ao longo de um período de aproximadamente 2.500 a 3.000 anos, os habitantes de Vanuatu selecionaram sistematicamente plantas com certas características:",
        "tableHeaders": {
          "criterion": "Critério de Seleção",
          "result": "Resultado"
        },
        "criteria": [
          {
            "criterion": "Efeitos Mais Agradáveis",
            "result": "Variedades com efeitos relaxantes, mas claros, foram preferidas"
          },
          {
            "criterion": "Menos Efeitos Colaterais",
            "result": "Plantas que não causavam náusea ou sedação forte"
          },
          {
            "criterion": "Raízes Maiores",
            "result": "Maior rendimento por planta"
          },
          {
            "criterion": "Crescimento Mais Rápido",
            "result": "Menor tempo até a colheita"
          },
          {
            "criterion": "Melhor Sabor",
            "result": "Variedades menos amargas, mais bebíveis"
          }
        ]
      },
      "p2": "Um efeito colateral crucial dessa seleção foi a esterilidade do Kava cultivado. Através da propagação vegetativa repetida e possivelmente da hibridação, Piper methysticum se desenvolveu em uma planta decaploide (com dez conjuntos de cromossomos) que não produz mais sementes viáveis. Isso tornou o Kava completamente dependente dos humanos – cada planta no mundo é um clone passado por mãos humanas.",
      "quote": "O Kava é, portanto, um dos exemplos documentados mais antigos de agricultura seletiva deliberada no Pacífico Sul. A planta é um tesouro cultural vivo – passado de geração em geração.",
      "quoteAuthor": "Sebastian Freidank, \"Kava – Raiz da Tranquilidade\""
    },
    "mythen": {
      "title": "Origens Mitológicas",
      "intro": "Além da explicação científica, existem numerosos mitos de origem nas culturas do Pacífico que explicam a descoberta do Kava. Essas histórias são mais do que folclore – elas codificam conhecimentos importantes sobre a planta e seu uso correto.",
      "rattelegende": {
        "title": "A Lenda do Rato",
        "p1": "Uma das lendas mais famosas de Vanuatu conta sobre duas irmãs que observaram uma planta selvagem que um rato havia mordiscado. O animal se comportou de maneira incomumente pacífica e relaxada depois – não mostrou mais medo dos humanos e se moveu lentamente e deliberadamente.",
        "p2": "Curiosas, as irmãs experimentaram a raiz e descobriram seu efeito calmante. Elas compartilharam seu conhecimento com a aldeia, e assim começou a história do uso do Kava. Esta lenda contém uma mensagem importante: A observação da natureza leva ao conhecimento, e o conhecimento deve ser compartilhado."
      },
      "maerowari": {
        "title": "O Mito de Maerowari",
        "p1": "Na ilha de Tanna em Vanuatu, contam a história de Maerowari, uma jovem que morreu e de cujo túmulo cresceu a primeira planta de Kava. Seu pai, um chefe, descobriu a planta e seus efeitos. Desde então, o Kava é entendido como uma conexão entre os vivos e os ancestrais.",
        "p2": "Esta história explica por que o Kava desempenha um papel central em funerais e cerimônias de ancestrais em muitas culturas. A planta é vista como um meio que possibilita a comunicação com o mundo espiritual."
      }
    },
    "bedeutung": {
      "title": "Significado Cultural das Origens",
      "intro": "Entender as origens do Kava não é apenas de interesse histórico. Isso explica por que a planta tem um status tão especial nas culturas do Pacífico:",
      "cards": {
        "geschenk": {
          "title": "Kava como Presente",
          "text": "Nos mitos de origem, o Kava é frequentemente retratado como um presente dos deuses ou ancestrais. Isso explica o tratamento respeitoso da planta e as regras rigorosas para sua preparação e consumo."
        },
        "verantwortung": {
          "title": "Kava como Responsabilidade",
          "text": "Uma vez que o Kava não pode sobreviver sem o cuidado humano, as culturas se veem como guardiãs da planta. Essa responsabilidade é passada de geração em geração."
        },
        "identitaet": {
          "title": "Kava como Identidade",
          "text": "Vanuatu hoje se define fortemente através do Kava. A planta é um símbolo nacional e um fator econômico importante. Proteger a cultura do Kava faz parte da identidade nacional."
        },
        "wissen": {
          "title": "Kava como Conhecimento",
          "text": "O conhecimento sobre variedades de Kava, cultivo e preparação é um conhecimento tradicional passado oralmente. Faz parte do patrimônio cultural imaterial dos povos do Pacífico."
        }
      }
    }
  },
  "navigation": {
    "nextChapter": "Continue no capítulo da História:",
    "nextTitle": "A Difusão pelo Pacífico",
    "nextSubtitle": "Como o Kava conquistou o Pacífico com os navegadores Lapita"
  }
}