{
  "studies": {
    "book-lebot": {
      "summary": "A obra padrão sobre Kava. Tratado abrangente sobre botânica, química, etnobotânica, antropologia e economia de Piper methysticum.",
      "significance": "A mais importante obra de referência científica para a pesquisa sobre Kava."
    },
    "book-wurzel-der-ruhe": {
      "summary": "Há mais de 3000 anos, as pessoas no Pacífico bebem esta raiz especial – não como uma fuga, mas como um retorno ao seu próprio centro. Uma jornada dos sagrados Nakamals de Vanuatu até a moderna cena dos biohackers: Este livro é um convite para descobrir a sabedoria milenar para o século 21.",
      "significance": "Guia prático e moderno para usuários de língua alemã."
    },
    "10.1055/s-2007-1024196": {
      "summary": "O estudo descreve dois casos independentes de hepatite necrótica em mulheres (39 e 42 anos). IMPORTANTE: Apenas um dos casos estava relacionado ao Kava (Piper methysticum), o outro foi causado por erva-do-são-joão (Chelidonium majus). Ambas as pacientes se recuperaram rapidamente após a interrupção dos remédios à base de plantas, o que sugere uma relação causal.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "O estudo mostra que Pipermethystin (um alcaloide de partes aéreas da planta) é altamente citotóxico in vitro e perturba os níveis de ATP e a função mitocondrial, enquanto os Kavalactones (da raiz) não mostraram toxicidade mesmo em altas concentrações. Isso sugere que Pipermethystin pode contribuir para reações hepatotóxicas raras.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Uma obra abrangente que trata da história, botânica, química e farmacologia do Kava. Equilibra estudos clínicos sobre benefícios terapêuticos com uma avaliação de efeitos colaterais conhecidos e interações.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Relato do primeiro caso australiano de insuficiência hepática aguda após a ingestão de um preparado combinado (Kava + Passiflora). A paciente faleceu após um transplante de fígado. O caso destaca a necessidade de atenção à possível hepatotoxicidade mesmo em remédios à base de plantas.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Um relato de caso sobre insuficiência hepática aguda após a ingestão de Kava. Os autores discutem as implicações clínicas e alertam sobre o uso não controlado.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Investigação sobre o metabolismo do Urethane pelo CYP2E1. Relevante para o Kava, pois o Kava pode influenciar as enzimas CYP e, portanto, interações com outras substâncias são possíveis.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Estudo de caso sobre a toxicidade dos Kava-Pyrones. Os autores criticam a retirada de preparados de Kava na Alemanha em 2002 como uma reação exagerada. Eles argumentam que os Kava-Pyrones são ansiolíticos eficazes e que os poucos casos de hepatotoxicidade (cerca de 2 em 36) provavelmente se devem a um mecanismo idiossincrático mediado imunologicamente, e não à toxicidade direta. A incidência de efeitos colaterais é considerada comparável à dos benzodiazepínicos. Nem as avaliações de caso do BfArM nem a rejeição da eficácia terapêutica são fundamentadas cientificamente.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Relatório do CDC sobre casos de hepatotoxicidade nos EUA e Europa. Este relatório foi fundamental para os alertas da FDA e de outras autoridades.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Este estudo investiga a inibição da enzima citocromo P450 3A4 (CYP3A4) por extratos de Kava e Kavalactones isolados. CYP3A4 é uma enzima central para a degradação de muitos medicamentos. Os resultados mostram que o Kava pode inibir essa enzima, aumentando o potencial para interações com outros medicamentos que são metabolizados pela mesma via.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Este estudo investiga o efeito inibitório do extrato de Kava e de Kavalactones isolados sobre as enzimas do citocromo P450 humano. Os resultados mostram que o Kava pode ter interações significativas com certas enzimas CYP, o que é importante para entender as potenciais interações medicamentosas.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Esta investigação analisa os efeitos de vários ingredientes vegetais, incluindo Kava, sobre a atividade catalítica de enzimas do citocromo P450 expressas por cDNA. O objetivo era avaliar o potencial para interações metabólicas entre preparados vegetais e medicamentos convencionais.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Relato detalhado de um caso de insuficiência hepática fulminante em um paciente que usou Kava. Discute possíveis mecanismos e fatores de risco.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Uma visão abrangente sobre o crescente conhecimento sobre a eficácia e segurança do Kava no tratamento de transtornos de ansiedade. Os autores avaliam estudos clínicos e dados de segurança para situar o benefício terapêutico do Kava em comparação com ansiolíticos convencionais.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Este trabalho destaca o potencial terapêutico do Kava no tratamento de vários transtornos de ansiedade. Discutem-se mecanismos farmacológicos, evidências clínicas e aspectos de segurança para posicionar o Kava como uma alternativa vegetal na terapia da ansiedade.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "Uma análise dos potenciais benefícios e riscos de medicamentos à base de plantas, incluindo Kava, na epilepsia. O estudo investiga tanto as propriedades anticonvulsivantes quanto as possíveis interações com antiepilépticos.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Discussão sobre a hepatotoxicidade do Kava. Os autores analisam casos clínicos e pedem uma supervisão e regulamentação mais rigorosas.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Um caso raro de mioglobinúria (quebra muscular) após a ingestão de uma combinação de guaraná, ginkgo e Kava. Mostra os riscos de combinações múltiplas.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Um artigo de revisão para farmacêuticos sobre a farmacologia, aplicação clínica e segurança do Kava. Resume o conhecimento da época antes das grandes proibições.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Investigação sobre a degradação do alprazolam pelo CYP3A4. Relevante para o Kava, pois o Kava pode inibir essa enzima e, portanto, potencialmente aumentar o efeito do alprazolam.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Este estudo em animais investiga a influência do extrato de Kava e de Kavalactones isolados sobre os níveis de neurotransmissores no núcleo accumbens de ratos. Os resultados fornecem insights sobre os mecanismos neurobiológicos subjacentes ao efeito psicoativo do Kava.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Investigação sobre a inibição da monoamina oxidase-B (MAO-B) em plaquetas por um extrato enriquecido com Kavalactones. A inibição da MAO-B pode ser um mecanismo adicional que contribui para os efeitos psicofarmacológicos do Kava.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Este estudo examina os efeitos agudos do Kava, tanto isoladamente quanto em combinação com álcool, sobre a percepção subjetiva de comprometimento, sensação de embriaguez e desempenho cognitivo. Os resultados são importantes para a avaliação da capacidade de dirigir e segurança no dia a dia.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Trabalho de pesquisa sobre o efeito antitrombótico do (+)-Kavain em plaquetas humanas. O estudo mostra que o Kavain pode inibir a agregação plaquetária, o que indica potenciais efeitos cardiovasculares.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Um caso clássico de um paciente que entrou em coma após a combinação de Kava e alprazolam. Demonstra a potencial interação perigosa com benzodiazepínicos.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Investigação do efeito anticonvulsivante do (±)-Kavain, derivado de seus efeitos sobre sinaptossomos estimulados e locais de receptor de canal de sódio. Os resultados apoiam a hipótese de que o Kava atua modulando canais iônicos da excitabilidade neuronal.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Este estudo analisa o controle genético dos quimiotipos de Kavalactona em várias cultivares de Kava. Compreender a base genética para a composição química é crucial para a criação e seleção de variedades com perfis de efeito desejados.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Relato sobre efeitos colaterais extrapiramidais (semelhantes ao Parkinson) após a ingestão de Kava. Sugere um antagonismo da dopamina por Kavalactones.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Investigação dos efeitos do Methysticin em três modelos diferentes de eventos convulsivos em cortes de hipocampo e córtex entorrinal de ratos. O estudo fornece dados eletrofisiológicos detalhados sobre a potência anticonvulsivante deste Kavalactona específico.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Um trabalho fundamental sobre as enzimas do citocromo P450 humano, frequentemente citado no contexto do Kava para explicar vias metabólicas e potenciais interações. (Nota: Este parece ser um título geral, o contexto para o Kava foi estabelecido no resumo).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Estudo em animais sobre a interação positiva (potenciação) entre etanol e resina de Kava em camundongos. Os resultados alertam para o efeito potencializado com o consumo simultâneo de álcool e Kava.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Relato de caso sobre rabdomiólise devido a overdose de cafeína. Embora o título mencione principalmente a cafeína, este estudo é frequentemente discutido no contexto do Kava para diferenciar diagnósticos ou interações em casos complexos (ou é uma entrada que foi erroneamente atribuída ao Kava, mas aqui é tratada como um estudo de contexto).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Investigação sobre a absorção de quatro compostos do Kava no cérebro de camundongos. O estudo comprova a permeabilidade dos Kavalactones à barreira hematoencefálica, que é uma condição necessária para seu efeito no sistema nervoso central.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "As pironas isoladas do rizoma de Kava mostraram-se altamente eficazes como antagonistas da intoxicação letal por estricnina em experimentos com camundongos.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Uma investigação inicial e fundamental dos componentes químicos e efeitos farmacológicos do Kava. Historicamente significativa para a isolação de Kavalactones.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "Uma reavaliação sistemática da segurança do Kava. O autor argumenta que a proibição do Kava foi baseada em uma avaliação exagerada dos riscos e que, quando usado corretamente, o benefício terapêutico supera os riscos. A hepatotoxicidade é classificada como um evento raro e idiossincrático.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Uma revisão atual que destaca os efeitos psicoativos, a toxicidade e as potenciais propriedades anticancerígenas do Kava. Os autores discutem os mecanismos dos Kavalactones e a controvérsia em torno da hepatotoxicidade.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Investigação da eficácia de Piper methysticum como bioinseticida contra Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Estudo sobre a importância econômica do Kava para agricultores rurais nas Ilhas Fiji.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Convocação da EMA para a apresentação de dados científicos para a avaliação do rizoma de Kava.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Investigação da composição fitoquímica e dos mecanismos de ação farmacológicos do Kava no sistema nervoso central.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Avaliação do risco de hepatotoxicidade por produtos de Kava pela OMS.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Relatório de avaliação sobre Piper methysticum G. Forst., rizoma com base no Artigo 10a da Diretiva 2001/83/CE (uso bem estabelecido) com base no Artigo 16d(1), Artigo 16f e Artigo 16h da Diretiva 2001/83/CE (uso tradicional)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Declaração pública da EMA sobre o Kava. Resume as preocupações sobre a hepatotoxicidade e explica por que o Kava não pode ser registrado atualmente como um medicamento à base de plantas tradicional na UE.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Relatório oficial de avaliação da EMA sobre o rizoma de Kava.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "A Agência Europeia de Medicamentos reconhece que cópias das obras subjacentes usadas para produzir esta monografia foram fornecidas para pesquisa apenas com exclusão de qualquer finalidade comercial. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. Flavokawain A induz apoptose em MCF-7 e MDA-MB231 e inibe o processo metastático in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. Efeitos anti-tumorais in vivo de flavokawain A em camundongos desafiados com células de câncer de mama 4T1. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "A raiz de Piper methysticum (kava) é conhecida por possuir uma promissora atividade supressora de ervas daninhas. O presente estudo foi conduzido para buscar inibidores potentes do crescimento a partir da raiz desta planta medicinal. O extrato de acetato de etila (EtOAc) exibiu a maior redução no crescimento de Raphanus sativus (rabanete) (IC50 crescimento de brotos e raízes = 172,00 e 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Relato sobre o uso tradicional e recreativo de bebidas de Kava.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Fichário clínico sobre Kava e Kavalactones.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Um relatório abrangente da OMS que confirma a segurança do Kava como uma bebida tradicional. O relatório conclui que o Kava, quando preparado tradicionalmente, apresenta um perfil de segurança aceitável e problemas hepáticos são extremamente raros.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "As bebidas de Kava são tipicamente preparadas a partir da raiz de Piper methysticum. Elas têm sido consumidas entre os habitantes das Ilhas do Pacífico por séculos. Preparações de extrato de Kava foram uma vez usadas como medicamentos à base de ervas para tratar a ansiedade na Europa. O Kava também é comercializado como um suplemento dietético nos EUA e está ganhando popularidade como uma bebida recreativa em países ocidentais. Estudos recentes sugerem que o Kava e seus principais fitoquímicos possuem efeitos anti-inflamatórios e anticancerígenos, além dos bem documentados efeitos neurológicos.",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Outros Nomes: Ava, Pimenta Intoxicante, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Introdução: O Kava, também conhecido como Piper methysticum (pimenta intoxicante), é um arbusto perene nativo das Ilhas do Pacífico Sul, incluindo o Havai. O Kava é colhido por seu rizoma, que contém os compostos farmacologicamente ativos kavalactones. O termo Kava também se refere à bebida psicoativa não fermentada preparada a partir do rizoma. Por muitos séculos, as sociedades das Ilhas do Pacífico consumiram Kava...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "descobriu que, entre os jovens Kanak, havia uma associação entre o uso de Kava e ideação e comportamento suicida. O uso de Kava não foi encontrado associado à ideação ou comportamento suicida em outros grupos étnicos. Informações sobre potenciais interações entre Kava e medicamentos comumente prescritos para o tratamento de depressão e ansiedade são necessárias para avaliar a segurança do uso combinado. Recomendações As evidências em apoio ao Kava para tratar a ansiedade são mistas. Embora não apresente...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Visão geral dos comentários sobre o rascunho da declaração pública sobre Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Medição da variabilidade química e citotóxica do Kava disponível comercialmente.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Resumo da literatura publicada sobre a segurança do Kava em alimentos convencionais.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Investigação da composição fitoquímica e dos mecanismos de ação farmacológicos do Kava no sistema nervoso central.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Este estudo investiga a prevalência e os padrões de uso do Kava nos EUA com base em dados nacionalmente representativos. Mostra que o Kava está sendo cada vez mais utilizado como uma alternativa ao álcool e para alívio da ansiedade.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Discussão sobre a reintrodução do Kava na UE e possíveis caminhos a seguir.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Resumo está sendo gerado...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Investigação da toxicidade do Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Resumo Executivo) Este documento resume a avaliação legal do Kava (Piper methysticum) no contexto do regulamento de alimentos novos da UE (UE) 2015/2283. A análise dos fatos históricos leva à conclusão inequívoca de que o Kava não deve ser classificado como um alimento novo (Novel Food). A evidência, apoiada por documentos oficiais, publicações científicas e dados de mercado anteriores a 1997, comprova um histórico significativo de uso do Kava na Europa.",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Classificação legal do Kava como alimento na UE.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Revisão sistemática e meta-análise de 11 estudos controlados randomizados com um total de 645 participantes. A análise mostra que o extrato de Kava tem uma superioridade significativa em relação ao placebo no tratamento de transtornos de ansiedade. Os autores concluem que o Kava é uma opção de tratamento sintomático eficaz para a ansiedade.",
      "significance": "A principal meta-análise sobre o efeito ansiolítico do Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Estudo duplo-cego, controlado por placebo, com 75 participantes com transtorno de ansiedade generalizada (TAG). O extrato de Kava (120-240 mg de Kavalactones/dia durante 6 semanas) levou a uma redução significativa dos sintomas de ansiedade em comparação com o placebo. O estudo também identificou marcadores genéticos (polimorfismos do transportador de GABA) que podem prever a resposta ao Kava.",
      "significance": "RCT moderna com análise genética"
    },
    "10.1055/s-2004-832340": {
      "summary": "Estudo comparativo entre o extrato de Kava LI 150 e os ansiolíticos opipramol e buspirona em transtorno de ansiedade generalizada. Todos os três tratamentos mostraram eficácia ansiolítica comparável, com o Kava não causando comprometimentos cognitivos – uma importante vantagem em relação aos medicamentos convencionais.",
      "significance": "Comparação direta com ansiolíticos farmacêuticos"
    },
    "10.1002/hup.382": {
      "summary": "Estudo clínico sobre a eficácia do Kava na ansiedade e estresse. Os resultados mostram uma redução significativa dos sintomas de ansiedade e queixas relacionadas ao estresse. O estudo apoia o uso do Kava como uma alternativa vegetal a ansiolíticos sintéticos.",
      "significance": "Evidência clínica inicial para efeito ansiolítico"
    },
    "emser-bartylla-1991": {
      "summary": "Estudo clínico inicial sobre o efeito do extrato de Kava WS 1490 na qualidade do sono. Os resultados mostram uma melhoria nos parâmetros de sono sem comprometimento matinal (efeito de ressaca), o que diferencia o Kava de muitos medicamentos convencionais para sono.",
      "significance": "Trabalho pioneiro sobre o efeito de melhora do sono"
    },
    "10.1055/s-2006-960086": {
      "summary": "Estudo randomizado, controlado por placebo, sobre a eficácia de um extrato específico de Kava em pacientes com ansiedade, tensão e agitação de origem não psicótica. O estudo mostra melhorias significativas na escala de ansiedade de Hamilton (HAMA) após 4 semanas de tratamento.",
      "significance": "RCT inicial com extrato padronizado"
    },
    "10.1002/hup.461": {
      "summary": "Investigação dos efeitos agudos do Kava na memória. O estudo mostra que o Kava, ao contrário dos benzodiazepínicos, não causa comprometimentos significativos na memória de trabalho ou no processamento de informações – uma importante vantagem de segurança.",
      "significance": "Importante para avaliação de segurança cognitiva"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Estudo comparativo entre Kava e diazepam em relação aos seus efeitos sobre potenciais evocados visuais, sacadas e desempenho cognitivo. Enquanto o diazepam causou comprometimentos cognitivos significativos, a função cognitiva sob Kava permaneceu amplamente preservada.",
      "significance": "Comparação direta com benzodiazepina"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Avaliação abrangente da OMS de 93 relatos de casos de hepatotoxicidade do Kava. Apenas 8 casos foram classificados como 'provavelmente' causais, 53 como 'possíveis'. A análise mostra que extratos acetônicos e etanólicos apresentam maior risco do que produtos sintéticos. Fatores de risco: extratos orgânicos, consumo de álcool, doenças hepáticas preexistentes, polimorfismos do CYP450.",
      "significance": "Documento da OMS sobre a segurança do Kava"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Relatório conjunto da FAO/OMS sobre a segurança da bebida tradicional de Kava. Nenhuma hepatotoxicidade documentada na preparação aquosa tradicional. Estudos clínicos não mostram danos ao fígado. O consumo excessivo causa efeitos reversíveis: erupção cutânea, perda de peso, aumento de GGT. O relatório distingue claramente entre a bebida tradicional e os extratos farmacêuticos.",
      "significance": "Importante distinção entre bebida tradicional e extratos"
    },
    "ema-assessment-2017": {
      "summary": "Avaliação abrangente de 103 páginas da EMA sobre o Kava. Estudos clínicos não mostraram hepatotoxicidade significativa. Efeitos colaterais em estudos: leves elevações de transaminases em alguns participantes. Fatores de risco identificados: extratos orgânicos, álcool, doença hepática preexistente, polimorfismos genéticos.",
      "significance": "Avaliação oficial de medicamentos europeus"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Análise crítica de 26 casos suspeitos de hepatotoxicidade do Kava. Os autores mostram que a causalidade na maioria dos casos era improvável ou não demonstrável. O Kava na dosagem recomendada está associado a hepatotoxicidade rara, enquanto a sobredosagem, tratamento prolongado e co-medicação podem aumentar o risco.",
      "significance": "Importante reavaliação crítica dos relatos de casos"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Revisão do 'paradoxo do Kava do Pacífico' - por que o consumo tradicional parece seguro, enquanto extratos europeus foram associados a danos ao fígado. Os autores analisam diferenças na preparação, partes da planta e controle de qualidade. Relatos de casos mostram que extratos aquosos tradicionais também podem ser potencialmente hepatotóxicos.",
      "significance": "Análise do paradoxo entre uso tradicional e moderno"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Revisão clínica abrangente sobre a hepatotoxicidade do Kava. A análise critica a qualidade dos dados dos relatos de casos originais e fornece recomendações para minimização de riscos: uso de Kava nobre, evitação de álcool e medicamentos hepatotóxicos, atenção a contraindicações.",
      "significance": "Importantes recomendações para minimização de riscos"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Revisão sistemática sobre interações farmacocinéticas e farmacodinâmicas do Kava. Kavalactones inibem várias enzimas CYP450 (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). O estudo adverte sobre combinações com álcool, benzodiazepínicos, antipsicóticos e outras substâncias que atuam no sistema nervoso central.",
      "significance": "Revisão abrangente sobre interações medicamentosas"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Estudo mostra que extratos aquosos tradicionais de Kava inibem CYP1A2 em humanos. Essa inibição pode oferecer um efeito protetor contra carcinógenos ambientais, mas também aumenta o potencial para interações com medicamentos que são metabolizados pelo CYP1A2.",
      "significance": "Demonstração da inibição do CYP1A2 em humanos"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Revisão sobre o potencial de interação do Kava e do hipericão com medicamentos. Kavalactones são potentes inibidores de várias enzimas CYP450. O estudo enfatiza a necessidade de informar os pacientes sobre potenciais interações.",
      "significance": "Comparação com outro fitofármaco amplamente utilizado"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Revisão sistemática e análise de 11 estudos clínicos randomizados sobre Kava em sintomas de ansiedade. A análise confirma a eficácia ansiolítica do Kava. Embora a hepatotoxicidade não tenha sido observada nesta revisão, destaca-se a necessidade de mais estudos de longo prazo.",
      "significance": "Revisão sistemática atual sobre eficácia e segurança"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Revisão abrangente sobre eficácia, segurança e psicofarmacologia do Kava. A meta-análise de sete estudos mostra efeito ansiolítico significativo. Os autores discutem a controvérsia da hepatotoxicidade e enfatizam que a causalidade em muitos casos é questionável.",
      "significance": "Importante meta-análise sobre o efeito ansiolítico"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Análise detalhada de casos de hepatite induzida por Kava. Os autores discutem possíveis mecanismos, incluindo reações idiossincráticas e fatores metabólicos. Eles enfatizam a necessidade de uma anamnese cuidadosa em pacientes com hepatite inexplicável.",
      "significance": "Contribuição importante para a discussão sobre mecanismos"
    },
    "10.1002/ptr.1093": {
      "summary": "Revisão sistemática sobre a segurança de extratos de Kava no tratamento de transtornos de ansiedade. A análise de estudos clínicos mostra um perfil de segurança favorável em uso de curto prazo. No entanto, os autores enfatizam a necessidade de monitoramento a longo prazo.",
      "significance": "Avaliação inicial sistemática de segurança"
    },
    "10.1080/10590500801907407": {
      "summary": "Revisão abrangente sobre a toxicologia do Kava. Descreve o metabolismo dos Kavalactones, a formação de metabólitos quinona reativos e seu possível papel na hepatotoxicidade. Também discute a toxicidade de flavokavinas e Pipermethystin.",
      "significance": "Análise toxicológica detalhada"
    }
  }
}
