{
  "page": {
    "title": "Sono & Relaxamento",
    "subtitle": "Como o Kava melhora o sono e promove um relaxamento profundo – sem ressaca na manhã seguinte.",
    "category": "Efeito"
  },
  "breadcrumbs": {
    "home": "Início",
    "wirkung": "Efeito",
    "current": "Sono & Relaxamento"
  },
  "toc": {
    "einfuehrung": "Introdução",
    "schlafarchitektur": "Efeito na Arquitetura do Sono",
    "mechanismen": "Mecanismos Indutores de Sono",
    "studienlage": "Situação das Pesquisas Científicas",
    "chemotypen": "Quimiotipos e Variedades Recomendadas",
    "anwendung": "Aplicação Prática",
    "afterglow": "O Afterglow do Kava"
  },
  "intro": {
    "paragraph1": "O Kava é conhecido há milênios por seu <strong>efeito indutor de sono</strong>. Nas ilhas do Pacífico, é tradicionalmente consumido à noite para encerrar o dia e promover um sono reparador. Pesquisas modernas confirmam: o Kava não apenas melhora a capacidade de adormecer, mas também a <strong>qualidade do sono</strong>.",
    "paragraph2": "O que é especial: ao contrário dos medicamentos farmacêuticos para sono, o Kava não causa uma \"ressaca\" na manhã seguinte. Muitos usuários relatam até mesmo um <strong>despertar especialmente fresco e claro</strong> – o chamado \"Afterglow do Kava\"."
  },
  "schlafarchitektur": {
    "title": "Efeito na Arquitetura do Sono",
    "intro": "A arquitetura do sono descreve as diferentes fases do sono e sua sequência durante a noite. O Kava influencia essa arquitetura de maneira positiva:",
    "tiefschlaf": {
      "title": "Sono Profundo (Sono de Ondas Lentas)",
      "description": "O Kava promove o <strong>sono profundo</strong>, a fase de sono mais regenerativa. Nessa fase, hormônios de crescimento são liberados, o sistema imunológico é fortalecido e memórias são consolidadas. Usuários relatam uma sensação de sono \"mais profundo\"."
    },
    "rem": {
      "title": "Sono REM",
      "description": "Ao contrário do álcool ou benzodiazepínicos, o Kava não <strong>suprime o sono REM</strong>. Esta fase é importante para o processamento emocional e a criatividade. Muitos usuários de Kava relatam sonhos vívidos e agradáveis."
    },
    "vergleich": {
      "title": "Kava vs. Álcool no Sono",
      "description": "Enquanto o álcool pode acelerar o adormecer, ele <strong>prejudica</strong> significativamente a qualidade do sono: suprime o sono REM, leva a um sono fragmentado e causa desidratação. O Kava, por outro lado, promove um <strong>ciclo de sono natural e reparador</strong> sem esses efeitos negativos."
    }
  },
  "mechanismen": {
    "title": "Mecanismos Indutores de Sono",
    "intro": "O efeito indutor de sono do Kava baseia-se em vários mecanismos sinérgicos:",
    "gaba": {
      "title": "Potenciação do GABA",
      "description": "A modulação dos receptores GABA-A é o principal mecanismo. O GABA é o mais importante neurotransmissor \"freio\" do cérebro. Ao intensificar seu efeito, o sistema nervoso é acalmado e a transição para o sono é facilitada."
    },
    "muskel": {
      "title": "Relaxamento Muscular",
      "description": "Particularmente <strong>Dihydrokavain (DHK)</strong> atua fortemente como relaxante muscular. Tensão, que muitas vezes dificulta o adormecer, é aliviada. O corpo pode entrar em um estado de profunda relaxação física."
    },
    "angst": {
      "title": "Redução da Ansiedade",
      "description": "Pensamentos e preocupações noturnas são causas comuns de distúrbios do sono. O efeito ansiolítico do Kava acalma a \"mente macaca\" e permite um adormecer pacífico."
    },
    "natuerlich": {
      "title": "Sem Supressão dos Ciclos Naturais de Sono",
      "description": "Ao contrário dos Z-Drugs (Zolpidem etc.) ou benzodiazepínicos, o Kava não interfere agressivamente na arquitetura do sono. Ele <strong>apoia</strong> o processo natural de sono, em vez de forçá-lo."
    }
  },
  "studienlage": {
    "title": "Situação das Pesquisas Científicas",
    "intro": "O efeito indutor de sono do Kava foi investigado em vários estudos clínicos:",
    "studiesTitle": "Resultados Importantes dos Estudos",
    "studies": [
      {
        "name": "Lehrl (2004)",
        "result": "Pacientes com distúrbios do sono relacionados ao estresse mostraram melhorias significativas na qualidade do sono após 4 semanas de uso de Kava – comparável ao Oxazepam, mas sem efeitos colaterais."
      },
      {
        "name": "Wheatley (2001)",
        "result": "Estudo com pacientes com ansiedade e distúrbios do sono. O Kava melhorou tanto os sintomas de ansiedade quanto a qualidade subjetiva do sono."
      },
      {
        "name": "Emser & Bartylla (1991)",
        "result": "Estudo polissonográfico mostrou que o Kava prolonga as fases de sono profundo, sem afetar o sono REM."
      }
    ],
    "quote": "A situação das pesquisas sobre o Kava é particularmente forte na área de alívio da ansiedade e melhoria do sono. Os efeitos não são eufóricos, mas centrados, calmantes e conectivos.",
    "quoteSource": "Kava – Raiz da Tranquilidade"
  },
  "chemotypen": {
    "title": "Quimiotipos e Variedades Recomendadas",
    "intro": "Para a <strong>indução do sono</strong>, variedades \"Heavy\" com alto teor de DHK e DHM são especialmente adequadas. Estas atuam de forma mais intensa e sedativa.",
    "heavyLabel": "Pesado",
    "heavyIdeal": "Ideal para o sono",
    "balancedLabel": "Equilibrado",
    "balancedIdeal": "Para adormecer suavemente",
    "heavyVarieties": [
      {
        "name": "Palasa (Vanuatu)",
        "chemotype": "423651",
        "description": "Fortemente sedativo, ideal para problemas de adormecer. Profunda relaxação física."
      },
      {
        "name": "Palarasul (Vanuatu)",
        "chemotype": "426531",
        "description": "Kava pesado com efeito relaxante muscular acentuado."
      },
      {
        "name": "Ambae (Vanuatu)",
        "chemotype": "246531",
        "description": "Muito corporal, forte efeito de \"Couch-Lock\"."
      },
      {
        "name": "Loa Waka (Fiji)",
        "chemotype": "426315",
        "description": "Equilibrado com tendência pesada. Bom para relaxamento noturno."
      }
    ],
    "balancedVarieties": [
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Começa com um efeito Heady, passando para relaxação corporal. Ideal para a transição."
      },
      {
        "name": "Bir Kar (Vanuatu)",
        "chemotype": "423615",
        "description": "Equilibrado, calmante sem ser fortemente sedativo."
      }
    ],
    "warningTitle": "Aviso sobre Tudei",
    "warningText": "<strong>Variedades Tudei</strong> (com DHM na posição 1-2) devem ser evitadas. Embora atuem fortemente como sedativos, podem levar a fadiga persistente e sintomas semelhantes a \"ressaca\" no dia seguinte – o oposto do sono reparador desejado."
  },
  "anwendung": {
    "title": "Aplicação Prática",
    "intro": "Para uma indução de sono ideal, o Kava deve ser consumido <strong>1-2 horas antes de dormir</strong>. Isso dá aos Kavalactones tempo para desenvolver seu efeito completo.",
    "protokollTitle": "Protocolo Noturno Recomendado",
    "steps": [
      {
        "time": "2 horas antes de dormir",
        "description": "Terminar uma refeição leve. O Kava atua melhor com o estômago não completamente vazio."
      },
      {
        "time": "1-2 horas antes de dormir",
        "description": "Beber 1-2 conchas de Kava (variedade Pesada ou Equilibrada). Escolher uma atividade relaxante."
      },
      {
        "time": "30 minutos antes de dormir",
        "description": "Opcional: Uma concha adicional para um relaxamento mais profundo. Desligar as telas."
      },
      {
        "time": "Ao ir para a cama",
        "description": "O relaxamento deve agora ser claramente perceptível. O corpo se sente \"pesado\" e agradável."
      }
    ]
  },
  "afterglow": {
    "title": "O Afterglow do Kava",
    "intro": "Um fenômeno único do Kava é o chamado <strong>\"Afterglow\"</strong> – uma sensação de frescor e clareza na manhã seguinte.",
    "morgenTitle": "A Manhã Após o Kava",
    "benefits": [
      {
        "title": "Sem Ressaca",
        "description": "Ao contrário do álcool ou medicamentos para dormir, sem dores de cabeça, náuseas ou sonolência."
      },
      {
        "title": "Mente Clara",
        "description": "Muitos relatam uma clareza mental e foco especiais."
      },
      {
        "title": "Bom Humor",
        "description": "O efeito ansiolítico pode sutilmente se estender para o dia seguinte."
      },
      {
        "title": "Sensação de Recuperação",
        "description": "O sono mais profundo leva a uma verdadeira regeneração."
      }
    ],
    "quote": "O Kava promove um sono profundo e reparador sem 'ressaca' na manhã seguinte. Muitos usuários relatam um despertar especialmente fresco.",
    "quoteSource": "Kava – Raiz da Tranquilidade"
  },
  "navigation": {
    "nextChapter": "Continuar no capítulo Efeito:",
    "nextTitle": "Relaxamento Muscular",
    "nextDescription": "Como os Kavalactones aliviam tensões e promovem relaxamento físico."
  }
}
