{
  "page": {
    "title": "Sono & Relaxamento",
    "subtitle": "Como o Kava melhora o sono e promove um relaxamento profundo – sem ressaca na manhã seguinte.",
    "category": "Efeito"
  },
  "toc": {
    "title": "Conteúdo",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Introdução",
        "level": 1
      },
      {
        "id": "schlafarchitektur",
        "title": "Efeito na Arquitetura do Sono",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Mecanismos que promovem o sono",
        "level": 1
      },
      {
        "id": "studienlage",
        "title": "Situação das Pesquisas Científicas",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Quimiotipos e Variedades Recomendadas",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Aplicação Prática",
        "level": 1
      },
      {
        "id": "afterglow",
        "title": "O Afterglow do Kava",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Início",
    "wirkung": "Efeito",
    "current": "Sono & Relaxamento"
  },
  "einfuehrung": {
    "paragraph1": "O Kava é conhecido há milênios por seu <strong>efeito promotor do sono</strong>. Nas ilhas do Pacífico, é tradicionalmente consumido à noite para encerrar o dia e promover um sono reparador. Pesquisas modernas confirmam: o Kava não apenas melhora a capacidade de adormecer, mas também a <strong>qualidade do sono</strong>.",
    "paragraph2": "O que é especial: ao contrário dos medicamentos farmacêuticos para o sono, o Kava não causa uma \"ressaca\" na manhã seguinte. Muitos usuários relatam até mesmo um <strong>despertar especialmente fresco e claro</strong> – o chamado \"Afterglow do Kava\"."
  },
  "schlafarchitektur": {
    "title": "Efeito na Arquitetura do Sono",
    "intro": "A arquitetura do sono descreve as diferentes fases do sono e sua sequência durante a noite. O Kava influencia essa arquitetura de maneira positiva:",
    "tiefschlaf": {
      "title": "Sono Profundo (Sono de Ondas Lentas)",
      "text": "O Kava promove o <strong>sono profundo</strong>, a fase de sono mais regenerativa. Nessa fase, hormônios de crescimento são liberados, o sistema imunológico é fortalecido e memórias são consolidadas. Usuários relatam uma sensação de sono \"mais profundo\"."
    },
    "rem": {
      "title": "Sono REM",
      "text": "Diferente do álcool ou benzodiazepínicos, o Kava não <strong>suprime o sono REM</strong>. Essa fase é importante para o processamento emocional e a criatividade. Muitos usuários de Kava relatam sonhos vívidos e agradáveis."
    },
    "comparison": {
      "title": "Kava vs. Álcool no Sono",
      "text": "Enquanto o álcool pode acelerar o adormecer, ele <strong>prejudica</strong> significativamente a qualidade do sono: suprime o sono REM, leva a um sono fragmentado e causa desidratação. O Kava, por outro lado, promove um <strong>ciclo de sono natural e reparador</strong> sem esses efeitos negativos."
    }
  },
  "mechanismen": {
    "title": "Mecanismos que promovem o sono",
    "intro": "O efeito promotor do sono do Kava baseia-se em vários mecanismos sinérgicos:",
    "items": [
      {
        "title": "Aumento do GABA",
        "text": "A modulação dos receptores GABA-A é o principal mecanismo. O GABA é o mais importante neurotransmissor \"freio\" do cérebro. Ao aumentar seu efeito, o sistema nervoso é acalmado e a transição para o sono é facilitada."
      },
      {
        "title": "Relaxamento Muscular",
        "text": "Particularmente <strong>Dihydrokavain (DHK)</strong> atua fortemente como relaxante muscular. Tensão, que muitas vezes dificulta o adormecer, é aliviada. O corpo pode entrar em um estado de profunda relaxação física."
      },
      {
        "title": "Redução da Ansiedade",
        "text": "Pensamentos e preocupações noturnas são causas comuns de distúrbios do sono. O efeito ansiolítico do Kava acalma a \"mente macaca\" e permite um adormecer pacífico."
      },
      {
        "title": "Sem Supressão dos Ciclos Naturais do Sono",
        "text": "Ao contrário das Z-drugs (Zolpidem etc.) ou benzodiazepínicos, o Kava não interfere de forma agressiva na arquitetura do sono. Ele <strong>apoia</strong> o processo natural do sono, em vez de forçá-lo."
      }
    ]
  },
  "studienlage": {
    "title": "Situação das Pesquisas Científicas",
    "intro": "O efeito promotor do sono do Kava foi investigado em vários estudos clínicos:",
    "boxTitle": "Resultados Importantes dos Estudos",
    "studies": [
      {
        "name": "Lehrl (2004):",
        "text": "Pacientes com distúrbios do sono relacionados ao estresse mostraram melhorias significativas na qualidade do sono após 4 semanas de uso de Kava – comparável ao Oxazepam, mas sem efeitos colaterais."
      },
      {
        "name": "Wheatley (2001):",
        "text": "Estudo com pacientes com ansiedade e distúrbios do sono. O Kava melhorou tanto os sintomas de ansiedade quanto a qualidade subjetiva do sono."
      },
      {
        "name": "Emser & Bartylla (1991):",
        "text": "Estudo polissonográfico mostrou que o Kava prolonga as fases de sono profundo, sem prejudicar o sono REM."
      }
    ],
    "quote": {
      "text": "A situação das pesquisas sobre o Kava é especialmente forte na área de alívio da ansiedade e melhoria do sono. Os efeitos não são eufóricos, mas centrados, calmantes e conectivos.",
      "source": "— Kava – Raiz da Tranquilidade"
    }
  },
  "chemotypen": {
    "title": "Quimiotipos e Variedades Recomendadas",
    "intro": "Para a <strong>promoção do sono</strong>, especialmente as variedades \"Heavy\" com alto teor de DHK e DHM são adequadas. Estas atuam de forma mais física e sedativa.",
    "heavy": {
      "label": "Pesado",
      "idealFor": "Ideal para o sono",
      "varieties": [
        {
          "name": "Palasa (Vanuatu)",
          "chemotype": "423651",
          "description": "Fortemente sedativo, ideal para problemas de adormecer. Profunda relaxação física."
        },
        {
          "name": "Palarasul (Vanuatu)",
          "chemotype": "426531",
          "description": "Kava pesado com efeito relaxante muscular pronunciado."
        },
        {
          "name": "Ambae (Vanuatu)",
          "chemotype": "246531",
          "description": "Muito focado no corpo, forte efeito de \"Couch-Lock\"."
        },
        {
          "name": "Loa Waka (Fiji)",
          "chemotype": "426315",
          "description": "Equilibrado com tendência pesada. Bom para relaxamento noturno."
        }
      ]
    },
    "balanced": {
      "label": "Equilibrado",
      "idealFor": "Para adormecer suavemente",
      "varieties": [
        {
          "name": "Melo Melo (Vanuatu)",
          "chemotype": "463251",
          "description": "Começa com um efeito Heady, transita para uma relaxação física. Ideal para a transição."
        },
        {
          "name": "Bir Kar (Vanuatu)",
          "chemotype": "423615",
          "description": "Equilibrado, calmante sem ser fortemente sedativo."
        }
      ]
    },
    "warning": {
      "title": "Aviso sobre Tudei",
      "text": "<strong>Variedades Tudei</strong> (com DHM na posição 1-2) devem ser evitadas. Embora atuem fortemente como sedativos, podem levar a fadiga persistente e sintomas semelhantes a \"ressaca\" no dia seguinte – o oposto do sono reparador desejado."
    }
  },
  "anwendung": {
    "title": "Aplicação Prática",
    "intro": "Para uma promoção ideal do sono, o Kava deve ser consumido <strong>1-2 horas antes de dormir</strong>. Isso dá aos Kavalactones tempo para desenvolver seu efeito completo.",
    "protocol": {
      "title": "Protocolo Noturno Recomendado",
      "steps": [
        {
          "label": "2 horas antes de dormir:",
          "text": "Terminar uma refeição leve. O Kava atua melhor em um estômago não completamente vazio."
        },
        {
          "label": "1-2 horas antes de dormir:",
          "text": "Beber 1-2 conchas de Kava (variedade pesada ou equilibrada). Escolher uma atividade relaxante."
        },
        {
          "label": "30 minutos antes de dormir:",
          "text": "Opcional: Uma concha adicional para um relaxamento mais profundo. Desligar telas."
        },
        {
          "label": "Ao ir para a cama:",
          "text": "O relaxamento deve agora ser claramente perceptível. O corpo se sente \"pesado\" e agradável."
        }
      ]
    }
  },
  "afterglow": {
    "title": "O Afterglow do Kava",
    "intro": "Um fenômeno único do Kava é o chamado <strong>\"Afterglow\"</strong> – uma sensação de frescor e clareza na manhã seguinte.",
    "boxTitle": "A Manhã Após o Kava",
    "benefits": [
      {
        "label": "Sem Ressaca:",
        "text": "Ao contrário do álcool ou medicamentos para dormir, sem dores de cabeça, náuseas ou sonolência"
      },
      {
        "label": "Mente Clara:",
        "text": "Muitos relatam uma clareza mental e foco especiais"
      },
      {
        "label": "Bom Humor:",
        "text": "O efeito ansiolítico pode sutilmente se estender para o dia seguinte"
      },
      {
        "label": "Sensação de Recuperação:",
        "text": "O sono mais profundo leva a uma verdadeira regeneração"
      }
    ],
    "quote": {
      "text": "O Kava promove um sono profundo e reparador sem 'ressaca' na manhã seguinte. Muitos usuários relatam um despertar especialmente fresco.",
      "source": "— Kava – Raiz da Tranquilidade"
    }
  },
  "navigation": {
    "nextChapter": "Continuar no capítulo Efeito:",
    "next": {
      "title": "Relaxamento Muscular",
      "description": "Como os Kavalactones aliviam tensões e promovem relaxamento físico",
      "href": "/pt/efeito/musculo"
    }
  }
}
