{
  "page": {
    "title": "Solução de Ansiedade & Ansiolíticos",
    "subtitle": "Como o Kava alivia a ansiedade de forma natural – Mecanismos de ação, estudos e variedades recomendadas.",
    "category": "Efeito"
  },
  "toc": {
    "title": "Conteúdo",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Introdução",
        "level": 1
      },
      {
        "id": "wirkmechanismus",
        "title": "Mecanismo de Ação",
        "level": 1
      },
      {
        "id": "gaba-system",
        "title": "O Sistema GABA",
        "level": 2
      },
      {
        "id": "weitere-mechanismen",
        "title": "Outros Mecanismos",
        "level": 2
      },
      {
        "id": "studienlage",
        "title": "Situação dos Estudos Científicos",
        "level": 1
      },
      {
        "id": "vergleich",
        "title": "Kava vs. Benzodiazepínicos",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Quimiotipos & Variedades Recomendadas",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Aplicação Prática",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Início",
    "wirkung": "Efeito",
    "current": "Solução de Ansiedade"
  },
  "einfuehrung": {
    "paragraph1": "O <strong>efeito ansiolítico</strong> (Ansiolíticos) é a propriedade mais bem documentada e estudada do Kava. Há milênios, os povos do Pacífico utilizam a planta para encontrar paz interior – e a pesquisa moderna confirma essa aplicação tradicional.",
    "paragraph2": "Ao contrário dos ansiolíticos farmacêuticos, como os benzodiazepínicos, o Kava atua <strong>sem comprometer as funções cognitivas</strong>. A mente permanece clara e focada, enquanto a tensão e as preocupações se dissipam. Esse estado único é frequentemente descrito como \"relaxamento alerta\" ou \"tranquilidade ativa\"."
  },
  "wirkmechanismus": {
    "title": "Mecanismo de Ação",
    "intro": "O efeito ansiolítico do Kava baseia-se em uma interação complexa de vários mecanismos neurobiológicos. No centro está a modulação do <strong>sistema GABA</strong>, mas outros sistemas de neurotransmissores também estão envolvidos.",
    "gaba": {
      "title": "O Sistema GABA",
      "intro": "GABA (ácido gama-aminobutírico) é o principal neurotransmissor inibitório no cérebro. Quando o GABA se liga ao seu receptor, um canal de cloreto se abre, íons negativos fluem para a célula nervosa, e esta se torna menos excitável. O resultado: <strong>Calma, relaxamento, alívio da ansiedade</strong>.",
      "boxTitle": "O Processo de Modulação do GABA",
      "steps": [
        "Kavalactona (por exemplo, Kavain) chega ao cérebro através da corrente sanguínea",
        "Ligação ao receptor GABA-A em células nervosas (em um local diferente dos benzodiazepínicos)",
        "Abertura do canal de cloreto → aumento da entrada de íons Cl⁻",
        "Hiperpolarização neuronal → a excitabilidade do neurônio diminui",
        "Efeito perceptível: calma, alívio da ansiedade, relaxamento muscular"
      ],
      "conclusion": "A diferença crucial em relação aos benzodiazepínicos: as kavalactonas se ligam a um <strong>local diferente do receptor GABA-A</strong>. Isso explica por que o Kava não causa dependência e não prejudica as funções cognitivas."
    },
    "weitere": {
      "title": "Outros Mecanismos",
      "items": [
        {
          "title": "Bloqueio de Canais de Sódio/Cálcio",
          "text": "As kavalactonas bloqueiam canais de sódio e cálcio dependentes de voltagem. Isso reduz a excitabilidade das células nervosas e contribui para o efeito calmante. Esse mecanismo também é responsável pelo efeito <strong>anticonvulsivante</strong>."
        },
        {
          "title": "Inibição da MAO-B",
          "text": "Algumas kavalactonas (especialmente Desmetoxyyangonin) inibem a enzima monoamina oxidase-B. Isso retarda a degradação da dopamina e contribui para o efeito <strong>elevador do humor</strong> – sem os riscos dos inibidores clássicos da MAO."
        },
        {
          "title": "Inibição da Reabsorção de Noradrenalina",
          "text": "A inibição da reabsorção de noradrenalina contribui para a <strong>promoção da concentração</strong>, sem causar nervosismo. Isso explica o \"relaxamento alerta\" que diferencia o Kava de substâncias sedativas."
        },
        {
          "title": "Afinidade pelo Receptor CB1",
          "text": "Yangonin demonstra uma afinidade comprovada pelo receptor CB1 do sistema endocanabinoide. Isso explica a leve componente <strong>eufórica</strong> do efeito do Kava."
        }
      ]
    }
  },
  "studienlage": {
    "title": "Situação dos Estudos Científicos",
    "intro": "O efeito ansiolítico do Kava é comprovado por numerosos estudos clínicos. Uma <strong>meta-análise Cochrane</strong> de 2003 (atualizada em 2018) resumiu os resultados e chegou a uma conclusão positiva.",
    "boxTitle": "Resultados Importantes dos Estudos",
    "studies": [
      {
        "name": "Revisão Cochrane (Pittler & Ernst, 2003):",
        "text": "Análise de 11 estudos controlados randomizados com um total de 645 participantes. O Kava mostrou uma superioridade significativa em relação ao placebo no tratamento de transtornos de ansiedade."
      },
      {
        "name": "Sarris et al. (2013):",
        "text": "Estudo duplo-cego, controlado por placebo com 75 participantes com transtorno de ansiedade generalizada. O extrato de Kava (120-240 mg de kavalactonas/dia) levou a uma redução significativa dos sintomas de ansiedade."
      },
      {
        "name": "Lehrl (2004):",
        "text": "Estudo comparativo entre Kava e Oxazepam (benzodiazepínico). Ambos mostraram efeito ansiolítico comparável, mas o Kava sem comprometimento cognitivo."
      }
    ],
    "quote": {
      "text": "A situação dos estudos sobre Kava é especialmente forte na área de alívio da ansiedade. Estudos mostram uma redução de marcadores fisiológicos de estresse (por exemplo, frequência cardíaca, cortisol) após a ingestão de extratos de Kava ou bebidas tradicionais.",
      "source": "— Kava – Raiz da Tranquilidade"
    }
  },
  "vergleich": {
    "title": "Kava vs. Benzodiazepínicos",
    "intro": "A comparação entre Kava e benzodiazepínicos é especialmente esclarecedora, pois ambos atuam no sistema GABA, mas com resultados muito diferentes.",
    "table": {
      "headers": {
        "property": "Propriedade",
        "kava": "Kava",
        "benzo": "Benzodiazepínicos"
      },
      "rows": [
        {
          "property": "Efeito Ansiolítico",
          "kava": "Forte, mas suave",
          "benzo": "Muito forte"
        },
        {
          "property": "Função Cognitiva",
          "kava": "Mantida ou melhorada",
          "benzo": "Comprometida"
        },
        {
          "property": "Sedação",
          "kava": "Baixa a moderada",
          "benzo": "Forte"
        },
        {
          "property": "Potencial de Dependência",
          "kava": "Muito baixo",
          "benzo": "Alto (após algumas semanas)"
        },
        {
          "property": "Desenvolvimento de Tolerância",
          "kava": "Tolerância Reversa",
          "benzo": "Tolerância rápida"
        },
        {
          "property": "Sintomas de Abstinência",
          "kava": "Nenhum conhecido",
          "benzo": "Graves, potencialmente perigosos"
        },
        {
          "property": "Interações",
          "kava": "Baixas",
          "benzo": "Numerosas"
        }
      ]
    },
    "advantages": {
      "title": "Vantagens do Kava",
      "items": [
        "Nenhum desenvolvimento de dependência mesmo com uso prolongado",
        "Clareza mental mantida – ideal para trabalho e situações sociais",
        "Sem \"ressaca\" ou ansiedade de rebote no dia seguinte",
        "Pode ser ingerido conforme necessário, sem desenvolvimento de tolerância",
        "Produto natural com tradição milenar"
      ]
    }
  },
  "chemotypen": {
    "title": "Quimiotipos & Variedades Recomendadas",
    "intro": "Para o <strong>efeito ansiolítico</strong>, são especialmente recomendadas variedades com alto teor de Kavain (posição 4 em primeiro lugar no quimiotipo). Esses Kavas \"Heady\" atuam principalmente na mente e mantêm a clareza mental.",
    "headyLabel": "Heady",
    "idealFor": "Ideal para alívio da ansiedade",
    "varieties": [
      {
        "name": "Borogu (Vanuatu)",
        "chemotype": "426531",
        "description": "Kava nobre clássico, equilibrado com leve tendência Heady. Ideal para iniciantes."
      },
      {
        "name": "Kelai (Vanuatu)",
        "chemotype": "423165",
        "description": "Fortemente ansiolítico, muito popular. Relaxamento claro e focado."
      },
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Heady com leve euforia. Ideal para situações sociais."
      },
      {
        "name": "Pouni Ono (Tonga)",
        "chemotype": "426315",
        "description": "Elevador de humor e ansiolítico. Qualidade premium."
      }
    ],
    "warning": {
      "title": "Não recomendado para alívio da ansiedade",
      "text": "<strong>Variedades Tudei</strong> (identificáveis por DHM na posição 1 ou 2, por exemplo, quimiotipo 526431) não são adequadas para o tratamento da ansiedade. Elas têm um efeito sedativo forte e podem causar fadiga no dia seguinte. Variedades muito \"Heavy\" também podem ser contraproducentes quando a clareza é desejada."
    }
  },
  "anwendung": {
    "title": "Aplicação Prática",
    "intro": "Para a aplicação em estados de ansiedade, existem várias estratégias, dependendo se se trata de situações agudas ou de suporte a longo prazo.",
    "acute": {
      "title": "Em caso de ansiedade aguda",
      "items": [
        {
          "label": "Dosagem:",
          "text": "1-2 Shells (cerca de 15-30g de pó)"
        },
        {
          "label": "Preparação:",
          "text": "Tradicionalmente amassado em água"
        },
        {
          "label": "Início do efeito:",
          "text": "15-30 minutos"
        },
        {
          "label": "Variedade:",
          "text": "Kava Heady (por exemplo, Kelai, Borogu)"
        },
        {
          "label": "Dica:",
          "text": "Em estômago vazio para efeito mais rápido"
        }
      ]
    },
    "daily": {
      "title": "Para suporte diário",
      "items": [
        {
          "label": "Dosagem:",
          "text": "100-250 mg de kavalactonas/dia"
        },
        {
          "label": "Forma:",
          "text": "Bebida tradicional ou cápsulas"
        },
        {
          "label": "Horário:",
          "text": "À noite ou conforme necessário"
        },
        {
          "label": "Nota:",
          "text": "\"Tolerância Reversa\" – o efeito pode se intensificar com o tempo"
        },
        {
          "label": "Pausa:",
          "text": "1-2 dias por semana recomendado"
        }
      ]
    },
    "reverseTolerance": {
      "title": "Tolerância Reversa",
      "text": "Um fenômeno único do Kava: ao contrário da maioria das substâncias psicoativas, o efeito pode se tornar <strong>mais forte</strong> com o uso regular, não mais fraco. Iniciantes frequentemente precisam de doses mais altas, enquanto usuários experientes se satisfazem com menos. Isso torna o Kava uma opção sustentável para o manejo da ansiedade a longo prazo."
    }
  },
  "navigation": {
    "nextChapter": "Continuar no capítulo Efeito:",
    "next": {
      "title": "Sono & Relaxamento",
      "description": "Como o Kava melhora o sono e promove um relaxamento profundo",
      "href": "/pt/efeito/sono"
    }
  }
}
