{
  "page": {
    "title": "Geschiedenis & Oorsprongen",
    "subtitle": "Een 3000-jarige reis: Van de oude mythes van Vanuatu tot de wereldwijde Kava-cultuur van vandaag.",
    "category": "Geschiedenis"
  },
  "breadcrumbs": {
    "home": "Home",
    "geschichte": "Geschiedenis"
  },
  "toc": {
    "ursprung": "Mythologische & Botanische Oorsprongen",
    "expansion": "De pacifische expansie",
    "kontakt": "Eerste contact met Europeanen",
    "kolonialzeit": "Zending & Onderdrukking",
    "moderne": "De moderne renaissance",
    "unterseiten": "Verdiepende hoofdstukken"
  },
  "subpages": {
    "urspruenge": {
      "title": "De Oorsprongen",
      "description": "Hoe meer dan 3000 jaar geleden in Vanuatu een wilde plant het culturele erfgoed van de Stille Oceaan werd."
    },
    "verbreitung": {
      "title": "Verspreiding in de Stille Oceaan",
      "description": "Hoe Kava met de grote zeevaarders van Oceanië de eilandwereld veroverde – van Melanesië tot Hawaii."
    },
    "moderne": {
      "title": "Moderne Geschiedenis",
      "description": "Van de koloniale tijd tot het verbod van 2002 en de huidige renaissance van de Kava-cultuur."
    },
    "zeitleiste": {
      "title": "Interactieve Tijdlijn",
      "description": "5000 jaar Kava-geschiedenis in één oogopslag – van domesticatie tot wereldwijde verspreiding."
    }
  },
  "content": {
    "ursprung": {
      "lead": "De geschiedenis van Kava is onlosmakelijk verbonden met de geschiedenis van de kolonisatie van de Stille Oceaan. Archeologische en taalkundige bewijzen wijzen erop dat Kava meer dan 3000 jaar geleden in het noorden van Vanuatu werd gedomesticeerd.",
      "mythTitle": "De Mythe van Kava",
      "mythP1": "In Vanuatu vertelt men veel legendes over de ontdekking van Kava. Een van de bekendste gaat over twee zussen die een wilde plant vonden die door een rat was aangetast. De rat gedroeg zich daarna ongewoon vredig en ontspannen. De mensen observeerden dit, probeerden de wortel zelf en ontdekten zo de \"wortel van de rust\".",
      "mythP2": "Botanisch gezien stamt Piper methysticum af van de wilde soort Piper wichmannii. Door duizenden jaren van selectie kweekten de eilandbewoners variëteiten (\"Noble Kava\") die aangenamer werkten en minder bijwerkingen hadden dan de wilde voorouder."
    },
    "expansion": {
      "title": "De pacifische expansie",
      "intro": "Kava was een van de belangrijkste \"Canoe Plants\" die de Lapita-cultuur meevoerde op hun epische zeereizen. Waar ze ook landden, plantten ze Kava.",
      "vanuatu": "Het genetische centrum met de grootste diversiteit.",
      "fiji": "Hier werd Kava (\"Yaqona\") het centrale element van de sociale orde en diplomatie.",
      "tongaSamoa": "Kava werd onderdeel van de koninklijke ceremonies.",
      "hawaii": "De plant bereikte Hawaii (\"'Awa\") als een van de heiligste planten van de goden."
    },
    "kontakt": {
      "title": "Eerste contact met Europeanen",
      "intro": "Kapitein James Cook was een van de eerste Europeanen die Kava beschreef (tijdens zijn reizen 1768-1771). De natuuronderzoeker Georg Forster, die Cook vergezelde, gaf de plant zijn wetenschappelijke naam: Piper methysticum (bedwelmende peper).",
      "quote": "De peper die bedwelmt... een middel tegen de zorgen van het leven.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Zending & Onderdrukking",
      "p1": "In de 19e eeuw zagen christelijke missionarissen Kava vaak als \"duivels goed\" en concurrentie voor het avondmaal. Ze probeerden het gebruik te verbieden en te vervangen door thee of alcohol.",
      "p2": "Dit had verwoestende gevolgen: terwijl Kava vrede bracht, leidde de introductie van alcohol tot geweld en sociale problemen in de eilandgemeenschappen. In veel gebieden (zoals delen van Micronesië) ging de kennis over Kava bijna verloren, terwijl het zich in Vanuatu en Fiji handhaafde als een symbool van culturele identiteit en verzet."
    },
    "moderne": {
      "title": "De moderne renaissance",
      "p1": "In de jaren 80 en 90 begon het Westen geïnteresseerd te raken in Kava als een natuurlijke alternatieve voor Valium. Dit leidde tot een boom, die echter abrupt werd gestopt door de (intussen weerlegde) levercontroverse van 2002.",
      "p2": "Vandaag de dag ervaren we een \"Derde Golf\" van Kava:",
      "kavaBars": "In de VS zijn er inmiddels honderden Kava-bars als alcoholvrije sociale ontmoetingsplaatsen.",
      "wissenschaft": "De WHO en rechtbanken hebben de veiligheid van Kava bevestigd.",
      "qualitaet": "De focus ligt tegenwoordig strikt op \"Noble Kava\" en duurzame teelt."
    },
    "unterseiten": {
      "title": "Verdiepende hoofdstukken",
      "intro": "Verken de geschiedenis van Kava in onze gedetailleerde subhoofdstukken:",
      "readMore": "Meer lezen"
    }
  }
}