{
  "page": {
    "title": "De Verspreiding Over de Stille Oceaan",
    "subtitle": "Hoe Kava de eilandwereld veroverde met de grote zeevaarders van Oceanië.",
    "category": "Geschiedenis"
  },
  "breadcrumbs": {
    "home": "Home",
    "geschichte": "Geschiedenis",
    "verbreitung": "Verspreiding"
  },
  "toc": {
    "lapita": "De Lapita Cultuur",
    "canoePlants": "Kava als een 'Canoe Plant'",
    "melanesien": "Melanesië",
    "polynesien": "Polynesië",
    "fiji": "Fiji – De Poort naar Polynesië",
    "tongaSamoa": "Tonga & Samoa",
    "hawaii": "Hawaii – Het Oostelijkste Punt",
    "mikronesien": "Micronesië",
    "kulturelleAnpassung": "Culturele Aanpassingen"
  },
  "content": {
    "lead": "De verspreiding van Kava over de Stille Oceaan is onlosmakelijk verbonden met een van de grootste migratieprestaties in de menselijke geschiedenis: de <strong>vestiging van Oceanië</strong>. Gedurende een periode van ongeveer 3.000 jaar brachten Austronesische zeevaarders de plant van eiland naar eiland – en met hen, een hele cultuur.",
    "lapita": {
      "title": "De Lapita Cultuur",
      "p1": "De <strong>Lapita cultuur</strong> (ca. 1600–500 v.Chr.) was een van de eerste zeevarende culturen van de Stille Oceaan. Genoemd naar een archeologische vindplaats in Nieuw-Caledonië, werden de Lapita-mensen gekenmerkt door hun kenmerkende aardewerk, hun navigatievaardigheden en hun systematische vestiging van de Stille Oceaan-eilanden.",
      "p2": "Vanuit hun thuisland in Zuidoost-Azië en Melanesië voeren ze in outrigger kano's over duizenden kilometers open oceaan. Daarbij brachten ze een zorgvuldig geselecteerde set van <strong>nuttige planten en dieren</strong> met zich mee – de zogenaamde \"Canoe Plants\".",
      "timeline": {
        "title": "Tijdlijn van de Vestiging in de Stille Oceaan",
        "events": [
          {
            "date": "ca. 1600 v.Chr.",
            "description": "Lapita cultuur verschijnt in Melanesië"
          },
          {
            "date": "ca. 1200 v.Chr.",
            "description": "Vestiging van Fiji, Tonga, Samoa"
          },
          {
            "date": "ca. 300 v.Chr.",
            "description": "Ontwikkeling van de Polynesische cultuur"
          },
          {
            "date": "ca. 300–600 n.Chr.",
            "description": "Vestiging van Hawaii, Paaseiland, Nieuw-Zeeland"
          }
        ]
      }
    },
    "canoePlants": {
      "title": "Kava als een \"Canoe Plant\"",
      "p1": "De Lapita zeevaarders kozen hun planten zorgvuldig. Elke plant moest een duidelijk doel hebben en in staat zijn om de lange zeevaart te overleven. Kava was een van de belangrijkste van deze <strong>\"Canoe Plants\"</strong> – niet vanwege de voedingswaarde, maar vanwege zijn <strong>sociale en spirituele betekenis</strong>.",
      "table": {
        "headers": [
          "Canoe Plant",
          "Gebruik",
          "Betekenis"
        ],
        "rows": [
          [
            "Taro",
            "Basisvoedsel",
            "Voeding"
          ],
          [
            "Broodvrucht",
            "Basisvoedsel",
            "Voeding"
          ],
          [
            "Kokosnoot",
            "Voedsel, water, materiaal",
            "Overleving"
          ],
          [
            "Banaan",
            "Voedsel",
            "Voeding"
          ],
          [
            "Kava",
            "Ceremonie, medicijn, sociaal",
            "Cultuur & Spiritualiteit"
          ]
        ]
      },
      "p2": "Het feit dat Kava, ondanks het gebrek aan voedingswaarde, tot de belangrijkste Canoe Plants behoorde, toont zijn <strong>centrale culturele betekenis</strong> aan. Waar de zeevaarders ook landden, plantten ze Kava – als het eerste teken van vestiging en als de basis voor de sociale orde van de nieuwe gemeenschap."
    },
    "melanesien": {
      "title": "Melanesië – De Oorsprongsregio",
      "p1": "<strong>Melanesië</strong> (Vanuatu, Papua Nieuw-Guinea, Salomonseilanden, Nieuw-Caledonië) is de oorsprongsregio van de Kava-cultuur en toont tot op de dag van vandaag de grootste diversiteit aan variëteiten en bereidingsmethoden.",
      "p2": "In Vanuatu alleen worden er meer dan <strong>80 verschillende cultivars</strong> gekweekt, elk met zijn eigen naam en karakter. De voorbereiding gebeurt traditioneel door het kauwen van de verse wortel – een methode die later in Polynesië werd vervangen door stampen of raspen.",
      "p3": "De Melanesische Kava-cultuur wordt gekenmerkt door <strong>lokale diversiteit</strong>. Elk dorp, elke clan heeft zijn eigen variëteiten, ceremonies en regels. Deze diversiteit is een erfenis van het complexe taallandschap van Melanesië – in Vanuatu alleen worden er meer dan 100 verschillende talen gesproken."
    },
    "polynesien": {
      "title": "Polynesië – De Grote Expansie",
      "intro": "Vanuit Melanesië verspreidde Kava zich naar <strong>Polynesië</strong>, waar het een nog centralere rol in de samenleving aannam. Polynesische culturen ontwikkelden uitgebreide ceremonies en strikte hiërarchieën rond Kava-consumptie.",
      "fiji": {
        "title": "Fiji – De Poort naar Polynesië",
        "p1": "<strong>Fiji</strong> ligt op het snijpunt van Melanesië en Polynesië en speelde een sleutelrol in de verspreiding van Kava. Hier wordt de plant <strong>\"Yaqona\"</strong> genoemd en is diep geworteld in de samenleving.",
        "p2": "De Fijiaanse Kava-ceremonie is een van de meest geformaliseerde ter wereld. Deze wordt uitgevoerd bij staatsrecepties, bruiloften, begrafenissen en diplomatieke gelegenheden. De voorbereiding vindt plaats in een grote houten kom (<em>tanoa</em>), en het serveren volgt een strikte hiërarchie.",
        "quote": "In Fiji is Yaqona meer dan een drankje – het is de sociale smeermiddel van de samenleving. Geen belangrijke beslissing wordt genomen zonder een kom Yaqona."
      },
      "tongaSamoa": {
        "title": "Tonga & Samoa – Koninklijke Traditie",
        "p1": "In <strong>Tonga</strong> en <strong>Samoa</strong> werd Kava een symbool van koninklijke macht. Kava-consumptie was vaak beperkt tot de aristocratie, en ceremonies waren strikt hiërarchisch.",
        "p2": "In Tonga wordt Kava gebruikt bij de kroning van de koning en maakt het deel uit van het nationale erfgoed. De <strong>Tou'a</strong>, een jonge vrouw van hoge rang, bereidt traditioneel de Kava voor de koning – een eer die slechts aan enkelen wordt verleend.",
        "p3": "In Samoa is de <strong>'Ava ceremonie</strong> een centraal onderdeel van <em>fa'a Samoa</em> (de Samoaanse levenswijze). Het markeert belangrijke levensgebeurtenissen en dient als conflictbemiddeling tussen families en dorpen."
      },
      "hawaii": {
        "title": "Hawaii – Het Oostelijkste Punt",
        "p1": "<strong>Hawaii</strong> markeert het oostelijkste punt van de Kava-verspreiding. Hier wordt de plant <strong>\"'Awa\"</strong> genoemd en was traditioneel gereserveerd voor priesters (<em>kahuna</em>) en chiefs (<em>ali'i</em>).",
        "p2": "De Hawaiiaanse 'Awa-cultuur was nauw verbonden met religie. De plant werd aan de goden aangeboden en gebruikt in genezingsrituelen. Na de komst van missionarissen in de 19e eeuw ging de traditie bijna verloren, maar heeft sinds de jaren '70 een <strong>culturele renaissance</strong> doorgemaakt."
      }
    },
    "mikronesien": {
      "title": "Micronesië – Een Onderscheidende Traditie",
      "p1": "In <strong>Micronesië</strong> (vooral Pohnpei en Kosrae) ontwikkelde zich een onderscheidende Kava-traditie. Hier wordt de plant <strong>\"Sakau\"</strong> genoemd en bereid van verse wortels die op basaltstenen worden geplet.",
      "p2": "De Micronesische Sakau-cultuur verschilt aanzienlijk van de Polynesische traditie. De ceremonies zijn minder geformaliseerd, en consumptie is breder verankerd in de samenleving. Op Pohnpei is Sakau een <strong>alledaags drankje</strong> dat 's avonds in gemeenschap wordt genuttigd."
    },
    "kulturelleAnpassung": {
      "title": "Culturele Aanpassingen",
      "intro": "De verspreiding van Kava over de Stille Oceaan leidde tot een fascinerende <strong>culturele diversificatie</strong>. Elke eilandgroep ontwikkelde zijn eigen tradities, bereidingsmethoden en sociale regels.",
      "table": {
        "headers": [
          "Regio",
          "Lokale Naam",
          "Voorbereiding",
          "Sociale Context"
        ],
        "rows": [
          [
            "Vanuatu",
            "Kava, Malok",
            "Traditioneel gekauwd, nu vaak gemalen",
            "Nakamal (Kava bar), avond"
          ],
          [
            "Fiji",
            "Yaqona",
            "Bereid in Tanoa (houten kom)",
            "Formele ceremonies, diplomatie"
          ],
          [
            "Tonga",
            "Kava",
            "Bereid door Tou'a",
            "Koninklijke ceremonies, aristocratie"
          ],
          [
            "Samoa",
            "'Ava",
            "Gestampt, geserveerd in Tanoa",
            "Fa'a Samoa, conflictbemiddeling"
          ],
          [
            "Hawaii",
            "'Awa",
            "Vers bereid",
            "Religieus, genezing, aristocratie"
          ],
          [
            "Pohnpei",
            "Sakau",
            "Geplet op basaltstenen",
            "Alledaags, gemeenschappelijk"
          ]
        ]
      },
      "conclusion": "Deze diversiteit toont aan hoe een enkele plant verschillende betekenissen kan aannemen in verschillende culturen. Kava is niet zomaar een plant – het is een <strong>cultureel medium</strong> dat zich aanpast aan de behoeften en waarden van elke samenleving."
    }
  },
  "navigation": {
    "nextChapter": "Ga verder in het hoofdstuk Geschiedenis:",
    "nextTitle": "Moderne Geschiedenis",
    "nextSubtitle": "Koloniale tijd, het verbod van 2002 en rehabilitatie"
  }
}