{
  "studies": {
    "book-lebot": {
      "summary": "Het standaardwerk over Kava. Uitgebreide behandeling van de botanica, chemie, ethnobotanie, antropologie en economie van Piper methysticum.",
      "significance": "Het belangrijkste wetenschappelijke referentiewerk voor Kava-onderzoek."
    },
    "book-wurzel-der-ruhe": {
      "summary": "Al meer dan 3000 jaar drinken mensen in de Stille Oceaan deze bijzondere wortel - niet als ontsnapping, maar als terugkeer naar hun eigen centrum. Een reis van de heilige Nakamals van Vanuatu tot de moderne biohacker-scene: dit boek is een uitnodiging om eeuwenoude wijsheid voor de 21e eeuw te ontdekken.",
      "significance": "Praktische, moderne gids voor Duitstalige gebruikers."
    },
    "10.1055/s-2007-1024196": {
      "summary": "De studie beschrijft twee onafhankelijke gevallen van necrotiserende hepatitis bij vrouwen (39 en 42 jaar). BELANGRIJK: Slechts één van de gevallen stond in verband met Kava (Piper methysticum), de andere werd veroorzaakt door stinkende gouwe (Chelidonium majus). Beide patiënten herstelden snel na het stoppen met de plantaardige middelen, wat een causaal verband suggereert.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "De studie toont aan dat Pipermethystin (een alkaloïde uit bovengrondse plantendelen) in vitro sterk cytotoxisch is en ATP-niveaus en mitochondriefunctie verstoort, terwijl Kavalactonen (uit de wortel) zelfs in hoge concentraties geen toxiciteit vertoonden. Dit suggereert dat Pipermethystin zou kunnen bijdragen aan de zeldzame hepatotoxische reacties.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Een uitgebreid werk dat de geschiedenis, botanica, chemie en farmacologie van Kava behandelt. Het balanceert klinische studies over therapeutische voordelen met een beoordeling van bekende bijwerkingen en interacties.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Rapport over de eerste Australische casus van acuut leverfalen na inname van een combinatiepreparaat (Kava + Passiebloem). De patiënt overleed na een levertransplantatie. De casus benadrukt de noodzaak om ook bij plantaardige middelen op mogelijke hepatotoxiciteit te letten.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Een casusrapport over acuut leverfalen na Kava-inname. De auteurs bespreken de klinische implicaties en waarschuwen voor ongecontroleerde inname.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Onderzoek naar de metabolisme van urethaan door CYP2E1. Relevant voor Kava, aangezien Kava CYP-enzymen kan beïnvloeden en dus interacties met andere stoffen mogelijk zijn.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Casestudy over de toxiciteit van Kava-pyronen. De auteurs bekritiseren de terugtrekking van Kava-preparaten in Duitsland in 2002 als een ongegronde overreactie. Ze beweren dat Kava-pyronen effectieve anxiolytica zijn en dat de weinige gevallen van hepatotoxiciteit (ongeveer 2 van de 36) waarschijnlijk te wijten zijn aan een immunologisch gemedieerd, idiosyncratisch mechanisme, niet aan directe toxiciteit. De incidentie van bijwerkingen wordt als vergelijkbaar met benzodiazepinen ingeschat. Noch de casusbeoordelingen van het BfArM, noch de afwijzing van de therapeutische werkzaamheid zijn wetenschappelijk onderbouwd.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Rapport van de CDC over gevallen van levertoxiteit in de VS en Europa. Dit rapport was bepalend voor de waarschuwingen van de FDA en andere autoriteiten.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Deze studie onderzoekt de remming van het enzym cytochroom P450 3A4 (CYP3A4) door Kava-extracten en geïsoleerde Kavalactonen. CYP3A4 is een centraal enzym voor de afbraak van veel medicijnen. De resultaten tonen aan dat Kava dit enzym kan remmen, wat het potentieel voor interacties met andere geneesmiddelen die via dezelfde metabolische route worden afgebroken, vergroot.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Deze studie onderzoekt de remmende werking van Kava-extract en individuele Kavalactonen op menselijke cytochroom-P450-enzymen. De resultaten tonen aan dat Kava significante interacties met bepaalde CYP-enzymen kan hebben, wat belangrijk is voor het begrijpen van potentiële geneesmiddelinteracties.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Deze studie analyseert de effecten van verschillende plantaardige ingrediënten, waaronder Kava, op de katalytische activiteit van cDNA-geëxprimeerde cytochroom-P450-enzymen. Het doel was om het potentieel voor metabolische interacties tussen plantaardige preparaten en conventionele medicijnen te beoordelen.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Gedetailleerd casusrapport over fulminant leverfalen bij een patiënt die Kava innam. Bespreekt mogelijke mechanismen en risicofactoren.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Een uitgebreid overzicht van de groeiende kennis over de effectiviteit en veiligheid van Kava bij de behandeling van angststoornissen. De auteurs beoordelen klinische studies en veiligheidsgegevens om het therapeutische nut van Kava in vergelijking met conventionele anxiolytica te plaatsen.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Dit werk belicht het therapeutische potentieel van Kava bij de behandeling van verschillende angststoornissen. Er worden farmacologische mechanismen, klinisch bewijs en veiligheidsaspecten besproken om Kava als plantaardige alternatieve therapie voor angst te positioneren.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "Een analyse van de potentiële voordelen en risico's van plantaardige geneesmiddelen, waaronder Kava, bij epilepsie. De studie onderzoekt zowel anticonvulsieve eigenschappen als mogelijke interacties met antiepileptica.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Discussie over de hepatotoxiciteit van Kava. De auteurs analyseren klinische gevallen en pleiten voor strengere monitoring en regulering.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Een zeldzaam geval van myoglobinurie (spierafbraak) na inname van een combinatie van guarana, ginkgo en Kava. Toont de risico's van meervoudige combinaties aan.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Een overzichtsartikel voor apothekers over de farmacologie, klinische toepassing en veiligheid van Kava. Samenvat de kennis van toen voor de grote verboden.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Onderzoek naar de afbraak van alprazolam door CYP3A4. Relevant voor Kava, aangezien Kava dit enzym kan remmen en zo de werking van alprazolam kan versterken.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Deze dierstudie onderzoekt de invloed van Kava-extract en geïsoleerde Kavalactonen op de neurotransmitterspiegels in de nucleus accumbens van ratten. De resultaten bieden inzicht in de neurobiologische mechanismen die ten grondslag liggen aan de psychoactieve werking van Kava.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Onderzoek naar de remming van monoamine-oxidase-B (MAO-B) in bloedplaatjes door een met Kavalactonen verrijkt extract. De MAO-B-remming zou een andere werkingsmechanisme kunnen zijn dat bijdraagt aan de psychofarmacologische effecten van Kava.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Deze studie onderzoekt de acute effecten van Kava, zowel alleen als in combinatie met alcohol, op subjectieve verstoring, dronken gevoel en cognitieve prestaties. De resultaten zijn belangrijk voor de beoordeling van rijvaardigheid en veiligheid in het dagelijks leven.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Onderzoekswerk naar de antithrombotische werking van (+)-kavain op menselijke bloedplaatjes. De studie toont aan dat kavain de plaatjesaggregatie kan remmen, wat wijst op potentiële cardiovasculaire effecten.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Een klassiek casusrapport over een patiënt die in coma viel na de combinatie van Kava en alprazolam. Bewijst de potentieel gevaarlijke interactie met benzodiazepinen.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Onderzoek naar de antikonvulsieve werking van (±)-kavain, afgeleid van zijn effecten op gestimuleerde synaptosomen en natriumkanaal-receptoren. De resultaten ondersteunen de hypothese dat Kava de neuronale prikkelbaarheid moduleert door ionkanalen te beïnvloeden.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Deze studie analyseert de genetische controle van de Kavalacton-chemotypen in verschillende Kava-cultivars. Het begrijpen van de genetische basis voor de chemische samenstelling is cruciaal voor de veredeling en selectie van variëteiten met gewenste werkingsprofielen.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Rapport over extrapiramidale bijwerkingen (vergelijkbaar met Parkinson) bij Kava-inname. Wijst op een dopamine-antagonisme door Kavalactonen.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Onderzoek naar de effecten van Methysticin in drie verschillende modellen voor aanvallen in hippocampus- en entorinale cortex-sneden van ratten. De studie levert gedetailleerde elektrofysiologische gegevens over de antikonvulsieve potentie van deze specifieke Kavalacton.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Een fundamenteel werk over menselijke cytochroom-P450-enzymen, dat vaak in de context van Kava wordt geciteerd om metabolische paden en potentiële interacties uit te leggen. (Opmerking: dit lijkt een algemene titel te zijn, de context voor Kava is in de samenvatting gemaakt).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Dierstudie naar de positieve interactie (versterking) tussen ethanol en Kava-hars bij muizen. De resultaten waarschuwen voor de versterkte werking bij gelijktijdige consumptie van alcohol en Kava.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Casusrapport over rhabdomyolyse door cafeïne-overdosis. Hoewel de titel primair cafeïne noemt, wordt deze studie vaak in de context van Kava besproken om differentiaaldiagnoses of interacties in complexe gevallen af te bakenen (of het is een invoer die ten onrechte aan Kava is toegewezen, maar hier als contextstudie wordt behandeld).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Onderzoek naar de opname van vier Kava-inhoudsstoffen in de hersenen van muizen. De studie toont de bloed-hersenbarrière-doorlaatbaarheid van de Kavalactonen aan, wat een voorwaarde is voor hun centrale zenuwstelselwerking.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Uit het Kava-rhizoom geïsoleerde pyronverbindingen bleken in proeven met muizen krachtige antagonisten van de dodelijke strychninevergiftiging te zijn.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Een vroeg, fundamenteel onderzoek naar de chemische bestanddelen en farmacologische effecten van Kava. Historisch belangrijk voor de isolatie van Kavalactonen.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "Een systematische herbeoordeling van de veiligheid van Kava. De auteur stelt dat het verbod op Kava gebaseerd was op een overdreven beoordeling van de risico's en dat bij correcte toepassing de therapeutische voordelen de risico's overtreffen. De hepatotoxiciteit wordt als een zeldzaam, idiosyncratisch voorval geclassificeerd.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Een actuele review die de psychoactieve effecten, de toxiciteit en de potentiële kankerverwekkende eigenschappen van Kava belicht. De auteurs bespreken de mechanismen van de Kavalactonen en de controverse rond de hepatotoxiciteit.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Onderzoek naar de effectiviteit van Piper methysticum als bio-insecticide tegen Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Studie over het economische belang van Kava voor plattelandsboeren op de Fiji-eilanden.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Oproep van de EMA voor het indienen van wetenschappelijke gegevens voor de beoordeling van Kava-wortelstokken.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Onderzoek naar de fytochemische samenstelling en de farmacologische werkingsmechanismen van Kava in het CZS.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Beoordeling van het risico van hepatotoxiciteit door Kava-producten door de WHO.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Beoordelingsrapport over Piper methysticum G. Forst., rhizoma op basis van artikel 10a van richtlijn 2001/83/EG (goed gevestigde toepassing) op basis van artikel 16d(1), artikel 16f en artikel 16h van richtlijn 2001/83/EG (traditioneel gebruik)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Openbare verklaring van de EMA over Kava. Het vat de zorgen over hepatotoxiciteit samen en legt uit waarom Kava momenteel niet als traditioneel plantaardig geneesmiddel in de EU kan worden geregistreerd.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Officieel beoordelingsrapport van de EMA over Kava-wortelstokken.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "De Europese Geneesmiddelenautoriteit erkent dat kopieën van de onderliggende werken die zijn gebruikt om deze monografie te produceren, alleen voor onderzoeksdoeleinden zijn verstrekt zonder commerciële doeleinden. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. Flavokawain A induceert apoptose in MCF-7 en MDA-MB231 en remt het metastatische proces in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. In vivo anti-tumoreffecten van flavokawain A in 4T1 borstkanker cellen-uitgedaagde muizen. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Piper methysticum (kava) wortel staat bekend om zijn veelbelovende onkruidonderdrukkende activiteit. De huidige studie werd uitgevoerd om krachtige plantengroei-inhibitoren uit de wortel van deze medicinale peperplant te zoeken. Het ethylacetaat (EtOAc) extract vertoonde de sterkste vermindering van de groei van Raphanus sativus (radijs) (IC50 shoot en wortelgroei = 172,00 en 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Rapport over het traditionele en recreatieve gebruik van Kava-dranken.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Klinisch feitenblad over Kava en Kavalactonen.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Een uitgebreid rapport van de WHO dat de veiligheid van Kava als traditioneel drankje bevestigt. Het rapport concludeert dat Kava bij traditionele bereiding een acceptabel veiligheidsprofiel heeft en leverproblemen extreem zeldzaam zijn.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Kava-dranken worden doorgaans bereid uit de wortel van Piper methysticum. Ze worden al eeuwenlang geconsumeerd door de bewoners van de Stille Oceaan. Kava-extractbereidingen werden ooit gebruikt als kruidenmiddelen om angst in Europa te behandelen. Kava wordt ook op de markt gebracht als een voedingssupplement in de VS en wint aan populariteit als recreatieve drank in westerse landen. Recente studies suggereren dat Kava en zijn belangrijkste fytochemicaliën ontstekingsremmende en kankerverwekkende effecten hebben, naast de goed gedocumenteerde neurol...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Andere namen: Ava, Intoxicating Pepper, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Inleiding: Kava, ook bekend als Piper methysticum (intoxicating pepper), is een vaste plant die inheems is op de Zuid-Pacifische eilanden, waaronder Hawaii. Kava wordt geoogst voor zijn wortelstokken, die de farmacologisch actieve verbindingen kavalactonen bevatten. De term Kava verwijst ook naar de niet-gefermenteerde, psychoactieve drank die is bereid uit de wortelstokken. Al eeuwenlang consumeren de samenlevingen op de Stille Oceaan Kava...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "vond dat, onder de Kanak-jongeren, er een associatie was tussen Kava-gebruik en suïcidale gedachten en gedrag. Kava-gebruik werd niet gevonden in verband met suïcidale gedachten of gedrag in andere etnische groepen. Informatie over mogelijke interacties tussen Kava en veelvoorkomende voorgeschreven medicijnen voor de behandeling van depressie en angst is nodig om de veiligheid van gecombineerd gebruik te beoordelen. Aanbevelingen Bewijs ter ondersteuning van Kava om angst te behandelen is gemengd. Hoewel het niet pr...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Overzicht van de opmerkingen over het ontwerp van de openbare verklaring over Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Meten van de chemische en cytotoxische variabiliteit van commercieel beschikbare Kava.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Samenvatting van de gepubliceerde literatuur over de veiligheid van Kava in conventionele voedingsmiddelen.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Onderzoek naar de fytochemische samenstelling en de farmacologische werkingsmechanismen van Kava in het CZS.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Deze studie onderzoekt de prevalentie en gebruikspatronen van Kava in de VS op basis van nationaal representatieve gegevens. Het toont aan dat Kava steeds vaker wordt gebruikt als alternatief voor alcohol en voor het verlichten van angst.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Discussie over de herintroductie van Kava in de EU en mogelijke oplossingen.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Samenvatting wordt gegenereerd...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Onderzoek naar de toxiciteit van Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Executive Summary) Dit document vat de juridische beoordeling van Kava (Piper methysticum) in de context van de EU-nieuwe voedingsmiddelenverordening (EU) 2015/2283 samen. De analyse van de historische feiten leidt tot de duidelijke conclusie dat Kava niet als nieuw voedingsmiddel (Novel Food) kan worden geclassificeerd. Het bewijs, ondersteund door overheidsdocumenten, wetenschappelijke publicaties en markgegevens van vóór 1997, toont een significante gebruiksgeschiedenis van Kava in de Europese...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Juridische classificatie van Kava als voedsel in de EU.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Systematische review en meta-analyse van 11 gerandomiseerde gecontroleerde studies met in totaal 645 deelnemers. De analyse toont aan dat Kava-extract een significante superioriteit ten opzichte van placebo vertoont bij de behandeling van angststoornissen. De auteurs concluderen dat Kava een effectieve symptomatische behandelingsoptie voor angst biedt.",
      "significance": "Belangrijkste meta-analyse over de anxiolytische werking van Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Dubbelblinde, placebogecontroleerde studie met 75 deelnemers met gegeneraliseerde angststoornis (GAD). Kava-extract (120-240 mg Kavalactonen/dag gedurende 6 weken) leidde tot een significante vermindering van de angstsymptomen in vergelijking met placebo. De studie identificeerde ook genetische markers (GABA-transportpolymorfismen) die de respons op Kava kunnen voorspellen.",
      "significance": "Moderne RCT met genetische analyse"
    },
    "10.1055/s-2004-832340": {
      "summary": "Vergelijkingsstudie tussen Kava-extract LI 150 en de anxiolytica opipramol en buspiron bij gegeneraliseerde angststoornis. Alle drie behandelingen vertoonden vergelijkbare anxiolytische werkzaamheid, waarbij Kava geen cognitieve beperkingen veroorzaakte - een belangrijk voordeel ten opzichte van conventionele medicijnen.",
      "significance": "Directe vergelijking met farmaceutische anxiolytica"
    },
    "10.1002/hup.382": {
      "summary": "Klinische studie naar de effectiviteit van Kava bij angst en stress. De resultaten tonen een significante vermindering van angstsymptomen en stressgerelateerde klachten. De studie ondersteunt het gebruik van Kava als plantaardige alternatieve therapie voor synthetische anxiolytica.",
      "significance": "Vroege klinische evidentie voor anxiolytische werking"
    },
    "emser-bartylla-1991": {
      "summary": "Vroege klinische studie naar de werking van Kava-extract WS 1490 op de slaapkwaliteit. De resultaten tonen een verbetering van de slaapparameters zonder ochtendbeperkingen (hangover-effect), wat Kava onderscheidt van veel conventionele slaapmiddelen.",
      "significance": "Pionierswerk voor de slaapverbeterende werking"
    },
    "10.1055/s-2006-960086": {
      "summary": "Gerandomiseerde, placebogecontroleerde studie naar de effectiviteit van een speciaal Kava-extract bij patiënten met angst, spanning en opwinding van niet-psychotische oorsprong. De studie toont significante verbeteringen op de Hamilton Angst-schaal (HAMA) na 4 weken behandeling.",
      "significance": "Vroege RCT met gestandaardiseerd extract"
    },
    "10.1002/hup.461": {
      "summary": "Onderzoek naar de acute effecten van Kava op het geheugen. De studie toont aan dat Kava, in tegenstelling tot benzodiazepinen, geen significante beperkingen van het werkgeheugen of de informatieverwerking veroorzaakt - een belangrijk veiligheidsvoordeel.",
      "significance": "Belangrijk voor cognitieve veiligheidsbeoordeling"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Vergelijkingsstudie tussen Kava en diazepam met betrekking tot hun effecten op visueel opgeroepen potentialen, saccades en cognitieve prestaties. Terwijl diazepam duidelijke cognitieve beperkingen veroorzaakte, bleef de cognitieve functie onder Kava grotendeels intact.",
      "significance": "Directe vergelijking met benzodiazepine"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Uitgebreide WHO-beoordeling van 93 gevalrapporten over Kava-hepatotoxiciteit. Slechts 8 gevallen werden als 'waarschijnlijk' causaal beoordeeld, 53 als 'mogelijk'. De analyse toont aan dat acetonische en ethanolische extracten een hoger risico vertonen dan synthetische producten. Risicofactoren: organische extracten, alcoholgebruik, bestaande leverziekten, CYP450-polymorfismen.",
      "significance": "Bepalend WHO-document over Kava-veiligheid"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Gezamenlijk FAO/WHO-rapport over de veiligheid van de traditionele Kava-drank. Geen gedocumenteerde hepatotoxiciteit bij traditionele waterbereiding. Klinische studies tonen geen leverschade aan. Sterk gebruik veroorzaakt reversibele effecten: huiduitslag, gewichtsverlies, GGT-verhoging. Het rapport maakt een duidelijk onderscheid tussen de traditionele drank en farmaceutische extracten.",
      "significance": "Belangrijke onderscheiding tussen traditionele drank en extracten"
    },
    "ema-assessment-2017": {
      "summary": "Uitgebreide 103-pagina's EMA-beoordeling van Kava. Klinische studies toonden geen significante hepatotoxiciteit aan. Bijwerkingen in studies: lichte transaminasenverhogingen bij sommige proefpersonen. Geïdentificeerde risicofactoren: organische extracten, alcohol, bestaande leverziekte, genetische polymorfismen.",
      "significance": "Officiële Europese geneesmiddelenbeoordeling"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Kritische analyse van 26 verdachte gevallen van Kava-hepatotoxiciteit. De auteurs tonen aan dat de causaliteit in de meeste gevallen onwaarschijnlijk of niet aantoonbaar was. Kava in de aanbevolen dosering is geassocieerd met zeldzame hepatotoxiciteit, terwijl overdosering, verlengde behandeling en combinatietherapie het risico kunnen verhogen.",
      "significance": "Belangrijke kritische herbeoordeling van gevalrapporten"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Herziening van het 'Stille Oceaan Kava-paradox' - waarom traditioneel gebruik veilig lijkt, terwijl Europese extracten geassocieerd zijn met leverschade. De auteurs analyseren verschillen in bereiding, plantendelen en kwaliteitscontrole. Gevalrapporten tonen aan dat ook traditionele waterextracten potentieel hepatotoxisch kunnen zijn.",
      "significance": "Analyse van het paradox tussen traditioneel en modern gebruik"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Uitgebreide klinische overzicht van Kava-hepatotoxiciteit. De analyse bekritiseert de gegevenskwaliteit van de oorspronkelijke gevalrapporten en geeft aanbevelingen voor risicominimalisatie: gebruik van Noble-Kava, vermijden van alcohol en hepatotoxische medicijnen, aandacht voor contra-indicaties.",
      "significance": "Belangrijke aanbevelingen voor risicominimalisatie"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Systematische overzicht van farmacokinetische en farmacodynamische interacties van Kava. Kavalactonen remmen meerdere CYP450-enzymen (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). De studie waarschuwt voor combinaties met alcohol, benzodiazepinen, antipsychotica en andere CNS-actieve stoffen.",
      "significance": "Uitgebreide overzicht van geneesmiddelinteracties"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Studie toont aan dat traditionele water Kava-extracten CYP1A2 bij mensen remmen. Deze remming kan een beschermend effect bieden tegen omgevingscarcinogenen, maar verhoogt ook het potentieel voor interacties met geneesmiddelen die via CYP1A2 worden gemetaboliseerd.",
      "significance": "Bewijs van CYP1A2-remming bij mensen"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Overzicht van het interactiepotentieel van Kava en Sint-Janskruid met geneesmiddelen. Kavalactonen zijn krachtige remmers van meerdere CYP450-enzymen. De studie benadrukt de noodzaak om patiënten te informeren over mogelijke interacties.",
      "significance": "Vergelijking met ander veelgebruikt fytopharmacon"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Systematische overzicht en analyse van 11 gerandomiseerde klinische studies naar Kava bij angstsymptomen. De analyse bevestigt de anxiolytische werkzaamheid van Kava. Hoewel hepatotoxiciteit in deze overzicht niet werd waargenomen, wordt gewezen op de noodzaak van verdere langetermijnstudies.",
      "significance": "Actuele systematische overzicht van effectiviteit en veiligheid"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Uitgebreide overzicht van effectiviteit, veiligheid en psychofarmacologie van Kava. Meta-analyse van zeven studies toont significante anxiolytische werking aan. De auteurs bespreken de hepatotoxiciteitscontroverses en benadrukken dat de causaliteit in veel gevallen twijfelachtig is.",
      "significance": "Belangrijke meta-analyse over de anxiolytische werking"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Gedetailleerde analyse van Kava-geïnduceerde hepatitisgevallen. De auteurs bespreken mogelijke mechanismen, waaronder idiosyncratische reacties en metabolische factoren. Ze benadrukken de noodzaak van een zorgvuldige anamnese bij patiënten met onverklaarde hepatitis.",
      "significance": "Belangrijke bijdrage aan de discussie over mechanismen"
    },
    "10.1002/ptr.1093": {
      "summary": "Systematische overzicht van de veiligheid van Kava-extracten bij de behandeling van angststoornissen. De analyse van klinische studies toont een gunstig veiligheidsprofiel bij kortdurend gebruik. De auteurs benadrukken echter de noodzaak van langetermijnbewaking.",
      "significance": "Vroege systematische veiligheidsbeoordeling"
    },
    "10.1080/10590500801907407": {
      "summary": "Uitgebreide overzicht van de toxicologie van Kava. Beschrijft de metabolisme van de Kavalactonen, de vorming van reactieve chinon-metabolieten en hun mogelijke rol bij hepatotoxiciteit. Bespreekt ook de toxiciteit van flavokavinen en Pipermethystin.",
      "significance": "Gedetailleerde toxicologische analyse"
    }
  }
}
