{
  "page": {
    "title": "Spierontspanning",
    "subtitle": "Hoe Kavalactonen spanning verlichten en lichamelijke ontspanning bevorderen.",
    "category": "Effect"
  },
  "toc": {
    "title": "Inhoud",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Inleiding",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Werkmechanismen",
        "level": 1
      },
      {
        "id": "kavalactone",
        "title": "Relevante Kavalactonen",
        "level": 1
      },
      {
        "id": "anwendungen",
        "title": "Toepassingsgebieden",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Aanbevolen chemotypen & variëteiten",
        "level": 1
      },
      {
        "id": "praxis",
        "title": "Praktische toepassing",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Home",
    "wirkung": "Effect",
    "current": "Spierontspanning"
  },
  "einfuehrung": {
    "paragraph1": "De <strong>spierontspannende werking</strong> van Kava is een van de meest merkbare effecten. Al na de eerste Shell begint een golf van ontspanning door het lichaam te bewegen – spanningen lossen op, het lichaam voelt \"zwaar\" en aangenaam aan.",
    "paragraph2": "In de traditionele toepassing in de Stille Oceaan wordt Kava al duizenden jaren gebruikt voor het verlichten van spierpijn en lichamelijke spanning. Moderne onderzoeken hebben de onderliggende mechanismen opgehelderd."
  },
  "mechanismen": {
    "title": "Werkmechanismen",
    "intro": "De spierontspannende werking van Kava is gebaseerd op verschillende synergistische mechanismen die zowel op centraal (hersenen/ruggenmerg) als op perifeer niveau werken.",
    "items": [
      {
        "icon": "zap",
        "title": "Natrium- en calciumkanaalblokkade",
        "text": "Kavalactonen blokkeren spanningsafhankelijke <strong>natrium- en calciumkanalen</strong> in zenuwcellen. Dit vermindert de prikkelbaarheid van de motoneuronen (zenuwcellen die spieren aansturen) en leidt tot een vermindering van de spierspanning. Dit mechanisme is ook verantwoordelijk voor de <strong>anticonvulsieve</strong> (krampstillende) werking."
      },
      {
        "icon": "activity",
        "title": "Centrale GABA-modulatie",
        "text": "De versterking van de GABA-werking in de hersenen en het ruggenmerg vermindert de <strong>centrale spierspanning</strong>. GABA is de belangrijkste remmende neurotransmitter en reguleert ook de spierspanning op spinaal niveau."
      },
      {
        "icon": "heart",
        "title": "Perifere werking",
        "text": "Sommige Kavalactonen werken ook direct op de <strong>gladde spieren</strong> (bijv. in bloedvaten). Dit kan leiden tot een lichte vasodilatatie (bloedvatverwijding) en verklaart het warme gevoel dat veel gebruikers rapporteren."
      }
    ],
    "quote": {
      "text": "Kavalactonen blokkeren spanningsafhankelijke natrium- en calciumkanalen op neuronale niveau, wat bijdraagt aan de spierontspannende werking.",
      "source": "— Kava – Wortel van de Rust"
    }
  },
  "kavalactone": {
    "title": "Relevante Kavalactonen",
    "intro": "Niet alle Kavalactonen werken even sterk spierontspannend. Vooral twee verbindingen springen eruit:",
    "dhk": {
      "position": "2",
      "title": "Dihydrokavain (DHK)",
      "positionLabel": "Positie 2 in chemotype",
      "description": "DHK is de <strong>sterkste spierontspannende</strong> Kavalacton. Het werkt primair via de blokkade van natriumkanalen en heeft een uitgesproken sedatieve component.",
      "profileLabel": "Werkprofiel:",
      "profile": "Sterk spierontspannend, sedatief, lichaamsgericht. Ideaal voor avondgebruik en bij spanningen."
    },
    "dhm": {
      "position": "5",
      "title": "Dihydromethysticine (DHM)",
      "positionLabel": "Positie 5 in chemotype",
      "description": "DHM heeft ook sterke spierontspannende eigenschappen, maar is ook de Kavalacton met de <strong>langste werkduur</strong>. Het kan bij hoge concentraties leiden tot aanhoudende vermoeidheid.",
      "warningLabel": "Let op:",
      "warning": "Hoge DHM-concentraties (positie 1-2) zijn typisch voor Tudei-variëteiten en kunnen leiden tot \"kater\"-symptomen."
    },
    "table": {
      "headers": {
        "kavalacton": "Kavalacton",
        "relaxation": "Spierontspanning",
        "sedation": "Sedatie",
        "duration": "Duur"
      },
      "rows": [
        {
          "name": "Dihydrokavain (2)",
          "relaxation": "⭐⭐⭐⭐⭐",
          "sedation": "⭐⭐⭐⭐",
          "duration": "Gemiddeld"
        },
        {
          "name": "Dihydromethysticine (5)",
          "relaxation": "⭐⭐⭐⭐",
          "sedation": "⭐⭐⭐⭐⭐",
          "duration": "Lang"
        },
        {
          "name": "Methysticine (3)",
          "relaxation": "⭐⭐⭐",
          "sedation": "⭐⭐⭐",
          "duration": "Gemiddeld"
        },
        {
          "name": "Kavain (4)",
          "relaxation": "⭐⭐",
          "sedation": "⭐⭐",
          "duration": "Kort"
        }
      ]
    }
  },
  "anwendungen": {
    "title": "Toepassingsgebieden",
    "intro": "De spierontspannende werking van Kava kan bij verschillende klachten nuttig zijn:",
    "items": [
      {
        "title": "Spanningen in de nek-/schouderregio",
        "text": "Stress en computerwerk leiden vaak tot chronische spanningen. Kava kan helpen deze op te lossen en het welzijn te verbeteren."
      },
      {
        "title": "Rugpijn",
        "text": "Bij musculaire rugpijn kan de ontspannende werking verlichting bieden. Kava vervangt geen medische behandeling, maar kan ondersteunend werken."
      },
      {
        "title": "Spanningshoofdpijn",
        "text": "Hoofdpijn die wordt veroorzaakt door spierverspanningen in de nek en hoofd kan door de ontspanning verlicht worden."
      },
      {
        "title": "Menstruatieklachten",
        "text": "De krampstillende werking kan nuttig zijn bij menstruatiekrampen. Traditioneel werd Kava in de Stille Oceaan ook voor dit doel gebruikt."
      },
      {
        "title": "Na het sporten",
        "text": "Voor herstel na intensieve training kan Kava helpen de spieren te ontspannen en het herstel te bevorderen."
      },
      {
        "title": "Restless Legs Syndroom",
        "text": "Sommige gebruikers melden verlichting bij rusteloze benen. De combinatie van spierontspanning en anxiolytische werking kan hier effectief zijn."
      }
    ]
  },
  "chemotypen": {
    "title": "Aanbevolen chemotypen & variëteiten",
    "intro": "Voor maximale <strong>spierontspanning</strong> moeten variëteiten met een hoog DHK-percentage (positie 2 op de eerste of tweede plaats) gekozen worden. Deze \"Heavy\" Kavas zijn lichaamsgericht en ideaal voor avondgebruik.",
    "heavy": {
      "label": "Heavy",
      "idealFor": "Maximale spierontspanning",
      "varieties": [
        {
          "name": "Palasa (Vanuatu)",
          "chemotype": "423651",
          "description": "Zeer lichaamsgericht, sterke spierontspanning. Ideaal bij spanningen."
        },
        {
          "name": "Ambae (Vanuatu)",
          "chemotype": "246531",
          "description": "DHK-dominant, uitgesproken \"Couch-Lock\"-effect."
        },
        {
          "name": "Palarasul (Vanuatu)",
          "chemotype": "426531",
          "description": "Sterk sedatief met goede spierontspanning."
        },
        {
          "name": "Borogu (Vanuatu)",
          "chemotype": "426531",
          "description": "Klassieker met uitgebalanceerde lichamelijke werking."
        }
      ]
    },
    "tip": {
      "title": "Chemotype-tip",
      "text": "Let op de <strong>positie van 2 (DHK)</strong> in het chemotype. Hoe verder naar voren, hoe sterker de spierontspanning. Een chemotype zoals <strong>246...</strong> of <strong>426...</strong> geeft een lichaamsgerichte variëteit aan. Gebruik de <a href=\"/de/inhaltsstoffe/rechner\" class=\"text-primary hover:underline\">chemotype-rekenaar</a> om variëteiten te analyseren."
    }
  },
  "praxis": {
    "title": "Praktische toepassing",
    "intro": "Voor de toepassing bij spierverspanningen zijn er enkele aanbevelingen:",
    "boxTitle": "Aanbevelingen voor spierontspanning",
    "tips": [
      {
        "label": "Timing:",
        "text": "Bij voorkeur 's avonds, 1-2 uur voor het slapengaan. De sedatieve component van de spierontspannende variëteiten kan slaperig maken."
      },
      {
        "label": "Dosering:",
        "text": "2-3 Shells (30-45g poeder) voor duidelijke lichamelijke werking. Beginners moeten met minder beginnen."
      },
      {
        "label": "Combinatie:",
        "text": "Warmte (warm bad, warmwaterkruik) versterkt de ontspannende werking. Ook lichte rek oefeningen kunnen nuttig zijn."
      },
      {
        "label": "Regelmaat:",
        "text": "Bij chronische spanningen kan een regelmatige avondtoepassing (met pauzes) zinvol zijn."
      },
      {
        "label": "Hydratatie:",
        "text": "Voldoende water drinken, omdat Kava licht dehydraterend kan werken."
      }
    ],
    "feeling": {
      "title": "Het \"Kava-gevoel\"",
      "text": "De lichamelijke ontspanning door Kava wordt vaak beschreven als een aangename \"zwaarheid\". De ledematen voelen warm en ontspannen aan, spanningen lossen als vanzelf op. Deze toestand moet niet worden verward met duizeligheid – de geest blijft helder, alleen het lichaam ontspant zich diep."
    }
  },
  "navigation": {
    "nextChapter": "Verder in het hoofdstuk Effect:",
    "next": {
      "title": "Stemming & Sociaal",
      "description": "Hoe Kava de stemming verbetert en sociale interacties bevordert",
      "href": "/de/wirkung/stimmung"
    }
  }
}
