{
  "page": {
    "title": "Slaap & Ontspanning",
    "subtitle": "Hoe Kava de slaap verbetert en diepe ontspanning bevordert – zonder kater de volgende ochtend.",
    "category": "Effect"
  },
  "toc": {
    "title": "Inhoud",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Inleiding",
        "level": 1
      },
      {
        "id": "schlafarchitektur",
        "title": "Effect op de slaaparchitectuur",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Slaapbevorderende mechanismen",
        "level": 1
      },
      {
        "id": "studienlage",
        "title": "Wetenschappelijke studies",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Aanbevolen chemotypen & variëteiten",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Praktische toepassing",
        "level": 1
      },
      {
        "id": "afterglow",
        "title": "De Kava-Afterglow",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Home",
    "wirkung": "Effect",
    "current": "Slaap & Ontspanning"
  },
  "einfuehrung": {
    "paragraph1": "Kava is al duizenden jaren bekend om zijn <strong>slaapbevorderende werking</strong>. Op de Stille Oceaan-eilanden wordt het traditioneel 's avonds gedronken om de dag af te sluiten en een herstellende slaap te bevorderen. Moderne onderzoeken bevestigen: Kava verbetert niet alleen het in slaap vallen, maar ook de <strong>slaapkwaliteit</strong>.",
    "paragraph2": "Het bijzondere: In tegenstelling tot farmaceutische slaapmiddelen veroorzaakt Kava geen \"kater\" de volgende ochtend. Veel gebruikers melden zelfs een bijzonder <strong>frisse, heldere ontwaking</strong> – de zogenaamde \"Kava-Afterglow\"."
  },
  "schlafarchitektur": {
    "title": "Effect op de slaaparchitectuur",
    "intro": "De slaaparchitectuur beschrijft de verschillende slaapfasen en hun volgorde gedurende de nacht. Kava beïnvloedt deze architectuur op een positieve manier:",
    "tiefschlaf": {
      "title": "Diepe slaap (Slow-Wave Sleep)",
      "text": "Kava bevordert de <strong>diepe slaap</strong>, de meest regeneratieve slaapfase. In deze fase worden groeihormonen vrijgegeven, het immuunsysteem versterkt en herinneringen geconsolideerd. Gebruikers melden een \"dieper\" slaapgevoel."
    },
    "rem": {
      "title": "REM-slaap",
      "text": "In tegenstelling tot alcohol of benzodiazepines onderdrukt Kava de <strong>REM-slaap niet</strong>. Deze fase is belangrijk voor emotionele verwerking en creativiteit. Veel Kava-gebruikers melden levendige, aangename dromen."
    },
    "comparison": {
      "title": "Kava vs. Alcohol bij slaap",
      "text": "Hoewel alcohol het in slaap vallen kan versnellen, <strong>verslechtert</strong> het de slaapkwaliteit aanzienlijk: het onderdrukt de REM-slaap, leidt tot gefragmenteerde slaap en veroorzaakt uitdroging. Kava daarentegen bevordert een <strong>natuurlijke, herstellende slaapcyclus</strong> zonder deze negatieve effecten."
    }
  },
  "mechanismen": {
    "title": "Slaapbevorderende mechanismen",
    "intro": "De slaapbevorderende werking van Kava is gebaseerd op verschillende synergistische mechanismen:",
    "items": [
      {
        "title": "GABA-versterking",
        "text": "De modulatie van de GABA-A-receptoren is het belangrijkste mechanisme. GABA is de belangrijkste \"rem\"-neurotransmitter van de hersenen. Door de werking ervan te versterken, wordt het zenuwstelsel gekalmeerd en de overgang naar de slaap vergemakkelijkt."
      },
      {
        "title": "Spierontspanning",
        "text": "Bijzonder <strong>Dihydrokavain (DHK)</strong> werkt sterk spierontspannend. Spanning die vaak het in slaap vallen bemoeilijkt, verdwijnt. Het lichaam kan in een staat van diepe fysieke ontspanning overgaan."
      },
      {
        "title": "Angstvermindering",
        "text": "Nachtelijk piekeren en zorgen zijn veelvoorkomende oorzaken van slaapproblemen. De anxiolytische werking van Kava kalmeert de \"Monkey Mind\" en maakt een vredig in slaap vallen mogelijk."
      },
      {
        "title": "Geen onderdrukking van natuurlijke slaapcycli",
        "text": "In tegenstelling tot Z-middelen (Zolpidem etc.) of benzodiazepines grijpt Kava niet agressief in de slaaparchitectuur in. Het <strong>ondersteunt</strong> het natuurlijke slaapproces in plaats van het af te dwingen."
      }
    ]
  },
  "studienlage": {
    "title": "Wetenschappelijke studies",
    "intro": "De slaapbevorderende werking van Kava is in verschillende klinische studies onderzocht:",
    "boxTitle": "Belangrijke onderzoeksresultaten",
    "studies": [
      {
        "name": "Lehrl (2004):",
        "text": "Patiënten met stressgerelateerde slaapproblemen vertoonden na 4 weken Kava-inname significante verbeteringen in de slaapkwaliteit – vergelijkbaar met Oxazepam, maar zonder bijwerkingen."
      },
      {
        "name": "Wheatley (2001):",
        "text": "Studie bij patiënten met angst en slaapproblemen. Kava verbeterde zowel de angstklachten als de subjectieve slaapkwaliteit."
      },
      {
        "name": "Emser & Bartylla (1991):",
        "text": "Polysomnografische studie toonde aan dat Kava de diepe slaapfasen verlengt, zonder de REM-slaap te beïnvloeden."
      }
    ],
    "quote": {
      "text": "De studies over Kava zijn bijzonder sterk op het gebied van angstverlichting en slaapverbetering. De effecten zijn niet bedwelmend, maar centrisch, kalmerend, verbindend.",
      "source": "— Kava – Wortel van Rust"
    }
  },
  "chemotypen": {
    "title": "Aanbevolen chemotypen & variëteiten",
    "intro": "Voor de <strong>slaapbevordering</strong> zijn vooral \"Heavy\" variëteiten met een hoog DHK- en DHM-gehalte geschikt. Deze werken sterker lichamelijk en sedatief.",
    "heavy": {
      "label": "Heavy",
      "idealFor": "Ideaal voor slaap",
      "varieties": [
        {
          "name": "Palasa (Vanuatu)",
          "chemotype": "423651",
          "description": "Sterk sedatief, ideaal voor inslaapproblemen. Diepe lichamelijke ontspanning."
        },
        {
          "name": "Palarasul (Vanuatu)",
          "chemotype": "426531",
          "description": "Heavy Kava met uitgesproken spierontspannende werking."
        },
        {
          "name": "Ambae (Vanuatu)",
          "chemotype": "246531",
          "description": "Zeer lichamelijk gericht, sterke \"Couch-Lock\"-effect."
        },
        {
          "name": "Loa Waka (Fiji)",
          "chemotype": "426315",
          "description": "Gebalanceerd met Heavy-tendens. Goed voor avondontspanning."
        }
      ]
    },
    "balanced": {
      "label": "Gebalanceerd",
      "idealFor": "Voor zacht inslapen",
      "varieties": [
        {
          "name": "Melo Melo (Vanuatu)",
          "chemotype": "463251",
          "description": "Begint Heady, gaat over in lichamelijke ontspanning. Ideaal voor de overgang."
        },
        {
          "name": "Bir Kar (Vanuatu)",
          "chemotype": "423615",
          "description": "Evenwichtig, kalmerend zonder sterk sedatief te zijn."
        }
      ]
    },
    "warning": {
      "title": "Tudei-waarschuwing",
      "text": "<strong>Tudei-variëteiten</strong> (met DHM op positie 1-2) moeten vermeden worden. Hoewel ze sterk sedatief werken, kunnen ze de volgende dag leiden tot aanhoudende vermoeidheid en \"kater\"-achtige symptomen – het tegenovergestelde van de gewenste herstellende slaap."
    }
  },
  "anwendung": {
    "title": "Praktische toepassing",
    "intro": "Voor optimale slaapbevordering moet Kava <strong>1-2 uur voor het slapengaan</strong> ingenomen worden. Dit geeft de kavalactonen de tijd om hun volledige werking te ontplooien.",
    "protocol": {
      "title": "Aanbevolen avondprotocol",
      "steps": [
        {
          "label": "2 uur voor het slapen:",
          "text": "Lichte maaltijd beëindigen. Kava werkt beter op een niet helemaal lege maag."
        },
        {
          "label": "1-2 uur voor het slapen:",
          "text": "1-2 Shells Kava drinken (Heavy of Gebalanceerde variëteit). Ontspannende activiteit kiezen."
        },
        {
          "label": "30 minuten voor het slapen:",
          "text": "Optioneel: Een extra Shell voor diepere ontspanning. Schermen uitschakelen."
        },
        {
          "label": "Bij het slapengaan:",
          "text": "De ontspanning zou nu duidelijk voelbaar moeten zijn. Het lichaam voelt \"zwaar\" en aangenaam aan."
        }
      ]
    }
  },
  "afterglow": {
    "title": "De Kava-Afterglow",
    "intro": "Een uniek fenomeen bij Kava is de zogenaamde <strong>\"Afterglow\"</strong> – een gevoel van frisheid en helderheid de volgende ochtend.",
    "boxTitle": "De ochtend na Kava",
    "benefits": [
      {
        "label": "Geen kater:",
        "text": "In tegenstelling tot alcohol of slaapmiddelen geen hoofdpijn, misselijkheid of duizeligheid"
      },
      {
        "label": "Heldere geest:",
        "text": "Veel mensen melden een bijzondere mentale helderheid en focus"
      },
      {
        "label": "Goede stemming:",
        "text": "De anxiolytische werking kan subtiel doorwerken in de volgende dag"
      },
      {
        "label": "Hersteld gevoel:",
        "text": "De diepere slaap leidt tot echte regeneratie"
      }
    ],
    "quote": {
      "text": "Kava bevordert diepe, herstellende slaap zonder 'kater' de volgende ochtend. Veel gebruikers melden een bijzonder frisse ontwaking.",
      "source": "— Kava – Wortel van Rust"
    }
  },
  "navigation": {
    "nextChapter": "Verder in het hoofdstuk Effect:",
    "next": {
      "title": "Spierontspanning",
      "description": "Hoe Kavalactonen spanningen oplossen en lichamelijke ontspanning bevorderen",
      "href": "/nl/effect/spier"
    }
  }
}
