{
  "meta": {
    "title": "Bereiding & Toepassing",
    "subtitle": "Van poeder naar drank: Hoe je Kava op de juiste manier bereidt voor maximale effectiviteit en de beste smaak.",
    "category": "Bereiding"
  },
  "breadcrumbs": {
    "home": "Home",
    "current": "Bereiding"
  },
  "toc": {
    "title": "Inhoud",
    "items": [
      {
        "id": "grundlagen",
        "title": "Basisprincipes van extractie",
        "level": 1
      },
      {
        "id": "traditionell",
        "title": "Traditionele Methode (Kneten)",
        "level": 1
      },
      {
        "id": "blender",
        "title": "Blender-Methode (Blender)",
        "level": 1
      },
      {
        "id": "shaker",
        "title": "Shaker-Methode (Aluball)",
        "level": 1
      },
      {
        "id": "instant",
        "title": "Instant & Micronized",
        "level": 1
      },
      {
        "id": "tipps",
        "title": "Pro-tips voor de beste werking",
        "level": 1
      }
    ]
  },
  "sections": {
    "grundlagen": {
      "intro": "Kavalactonen zijn <strong>niet oplosbaar in water</strong>, maar vetoplosbaar. Ze hechten zich echter mechanisch aan de zetmeeldeeltjes van de wortel.",
      "text": "Het doel van elke bereiding is daarom om deze deeltjes door mechanische kracht (kneden, mixen) uit de plantenvezels te halen en in water te emulgeren. Een pure \"thee-bereiding\" (alleen heet water toevoegen) werkt bij Kava <strong>niet</strong> effectief!"
    },
    "traditionell": {
      "title": "Traditionele Methode (Kneten)",
      "intro": "Dit is de beste methode voor maximale potentie en een authentieke ervaring.",
      "materialsTitle": "Wat u nodig heeft:",
      "materials": [
        "Kava-wortelpoeder (Medium Grind)",
        "Een filterzak (notenmelkzak, 75-100 micron)",
        "Een kom met warm (niet kokend!) water",
        "Optioneel: Een scheutje melk of kokosmelk (vet helpt bij de extractie)"
      ],
      "instructionsTitle": "Instructies:",
      "instructions": [
        "Doe het poeder in de filterzak (ongeveer 30-40g per 500ml water).",
        "Dompel de zak in het water en laat het kort weken.",
        "<strong>Kneten en uitwringen:</strong> Kneed de zak onder water krachtig gedurende 10-15 minuten. Wring hem steeds weer uit. Het water moet melkachtig-bruin worden (\"Grog\").",
        "Druk de zak nog een laatste keer goed uit.",
        "Serveer de Kava in kommen (Shells). Drink snel (\"Chug\"), niet nippen!"
      ]
    },
    "blender": {
      "title": "Blender-Methode (Blender)",
      "intro": "Sneller en vaak sterker, maar de smaak kan iets bitterder zijn, omdat er meer plantaardige stoffen worden fijngemalen.",
      "instructions": [
        "Doe water, Kava-poeder en een theelepel olie/vet in een blender.",
        "Mix op hoge snelheid gedurende 3-4 minuten.",
        "Giet de vloeistof door een filterzak of een fijne zeef in een kom.",
        "Druk de plantaardige resten goed uit in de filter."
      ]
    },
    "shaker": {
      "title": "Shaker-Methode (Aluball)",
      "intro": "De modernste en snelste methode, ideaal voor onderweg.",
      "text": "Men gebruikt speciale shaker-flessen met een bal (Aluball), die een metalen zeef bevat.",
      "instructions": [
        "Vul de zeefbal met Kava.",
        "Vul de fles met water.",
        "Doe de bal erin en schud krachtig gedurende 1-2 minuten.",
        "Klaar!"
      ],
      "note": "Opmerking: Deze methode is vaak iets minder potent dan het traditionele kneden, maar zeer handig."
    },
    "instant": {
      "title": "Instant & Micronized",
      "intro": "Voor iedereen die helemaal geen moeite wil doen.",
      "items": [
        {
          "name": "Instant Kava",
          "description": "Gedehydrateerd \"Green Kava Sap\". Zeer potent, zeer duur, lost onmiddellijk op in water. De \"koninklijke klasse\"."
        },
        {
          "name": "Micronized Kava",
          "description": "Extreem fijn gemalen wortelpoeder, waarbij de grove vezels zijn verwijderd. Je drinkt het gewoon mee. Kan bij gevoelige magen eerder tot misselijkheid leiden dan gefilterde Kava."
        }
      ]
    },
    "tipps": {
      "title": "Pro-tips voor de beste werking",
      "alert": {
        "title": "De Gouden Regel",
        "text": "Drink Kava altijd op een <strong>lege maag</strong> (minimaal 3-4 uur na de laatste maaltijd). De werking is anders aanzienlijk zwakker!"
      },
      "tips": [
        {
          "name": "Reverse Tolerance",
          "text": "Veel mensen voelen bij de eerste keer weinig. Het lichaam moet zich eerst aan de Kavalactonen \"gewennen\". Drink het een paar dagen achter elkaar."
        },
        {
          "name": "De \"Chaser\"",
          "text": "Kava smaakt aards en bitter. Houd een stuk fruit (ananas, sinaasappel) klaar om direct na het drinken in te bijten."
        },
        {
          "name": "Vetbron",
          "text": "Eet na de Kava-sessie een kleine, vette maaltijd (bijv. pizza, curry). Dit kan een tweede golf van effect uitlokken."
        }
      ]
    }
  }
}
