{
  "page": {
    "title": "The Origins of Kava",
    "subtitle": "How over 3,000 years ago in Vanuatu, a wild plant became the cultural heritage of the Pacific.",
    "category": "History"
  },
  "breadcrumbs": {
    "home": "Home",
    "geschichte": "History",
    "urspruenge": "Origins"
  },
  "toc": {
    "vanuatu": "Vanuatu – The Cradle of Kava",
    "domestikation": "The Process of Domestication",
    "selektion": "Millennia of Selection",
    "mythen": "Mythological Origins",
    "rattelegende": "The Legend of the Rat",
    "maerowari": "The Myth of Maerowari",
    "bedeutung": "Cultural Significance of the Origins"
  },
  "content": {
    "lead": "The history of Kava does not begin in a laboratory or pharmacy, but in the tropical rainforests of a small island nation in the South Pacific. Vanuatu, an archipelago of over 80 islands, is today considered the undisputed cradle of Kava culture – the place where humans began thousands of years ago to transform a wild plant into one of the most significant cultural treasures of Oceania.",
    "vanuatu": {
      "title": "Vanuatu – The Cradle of Kava",
      "p1": "Archaeological and ethnobotanical research has clearly established that the selective cultivation of Kava began in northern Vanuatu. This region, particularly the islands of Pentecost, Malakula, and Espiritu Santo, shows the greatest genetic diversity of Kava cultivars worldwide – a classic sign of a domestication center.",
      "stats": {
        "title": "Vanuatu in Numbers",
        "islands": "Islands",
        "varieties": "Kava Varieties",
        "years": "Years of Cultivation",
        "languages": "Languages"
      },
      "p2": "Vanuatu is not only the genetic center of Kava diversity but also the cultural epicenter. Here you find the oldest and most complex Kava ceremonies, the deepest mythological connections, and the most extensive traditional knowledge about the plant. In some villages, over 50 different varieties are cultivated, each with its own name, character, and purpose."
    },
    "domestikation": {
      "title": "The Process of Domestication",
      "p1": "The domestication of Kava is a fascinating example of early plant biotechnology. The ancestral form of today's Kava is Piper wichmannii, a wild pepper species still found today in Papua New Guinea and the Solomon Islands. This wild form does contain kavalactones, but in a less favorable ratio and often with unpleasant side effects.",
      "selektion": {
        "title": "Millennia of Selection",
        "intro": "Over a period of approximately 2,500 to 3,000 years, the inhabitants of Vanuatu systematically selected plants with certain characteristics:",
        "tableHeaders": {
          "criterion": "Selection Criterion",
          "result": "Result"
        },
        "criteria": [
          {
            "criterion": "More Pleasant Effects",
            "result": "Varieties with relaxing but clear effects were preferred"
          },
          {
            "criterion": "Fewer Side Effects",
            "result": "Plants that did not cause nausea or strong sedation"
          },
          {
            "criterion": "Larger Roots",
            "result": "Higher yield per plant"
          },
          {
            "criterion": "Faster Growth",
            "result": "Shorter time to harvest"
          },
          {
            "criterion": "Better Taste",
            "result": "Less bitter, more drinkable varieties"
          }
        ]
      },
      "p2": "A crucial side effect of this selection was the sterility of cultivated Kava. Through repeated vegetative propagation and possibly hybridization, Piper methysticum developed into a decaploid plant (with ten sets of chromosomes) that no longer produces viable seeds. This made Kava completely dependent on humans – every plant in the world is a clone passed on by human hands.",
      "quote": "Kava is thus one of the oldest documented examples of deliberately selective agriculture in the South Pacific. The plant is a living cultural treasure – passed down from generation to generation.",
      "quoteAuthor": "Sebastian Freidank, \"Kava – Root of Tranquility\""
    },
    "mythen": {
      "title": "Mythological Origins",
      "intro": "In addition to the scientific explanation, numerous origin myths exist in Pacific cultures that explain the discovery of Kava. These stories are more than folklore – they encode important knowledge about the plant and its correct use.",
      "rattelegende": {
        "title": "The Legend of the Rat",
        "p1": "One of the most famous legends from Vanuatu tells of two sisters who observed a wild plant that a rat had nibbled on. The animal behaved unusually peaceful and relaxed afterward – it showed no more fear of humans and moved slowly and deliberately.",
        "p2": "Curious, the sisters tried the root themselves and discovered its calming effect. They shared their knowledge with the village, and thus began the history of Kava use. This legend contains an important message: Observation of nature leads to knowledge, and knowledge must be shared."
      },
      "maerowari": {
        "title": "The Myth of Maerowari",
        "p1": "On the island of Tanna in Vanuatu, they tell the story of Maerowari, a young girl who died and from whose grave the first Kava plant grew. Her father, a chief, discovered the plant and its effects. Since then, Kava has been understood as a connection between the living and the ancestors.",
        "p2": "This story explains why Kava plays a central role in funerals and ancestor ceremonies in many cultures. The plant is seen as a medium that enables communication with the spirit world."
      }
    },
    "bedeutung": {
      "title": "Cultural Significance of the Origins",
      "intro": "Understanding the origins of Kava is not just of historical interest. It explains why the plant has such a special status in Pacific cultures:",
      "cards": {
        "geschenk": {
          "title": "Kava as a Gift",
          "text": "In origin myths, Kava is often portrayed as a gift from the gods or ancestors. This explains the respectful treatment of the plant and the strict rules for its preparation and consumption."
        },
        "verantwortung": {
          "title": "Kava as Responsibility",
          "text": "Since Kava cannot survive without human care, cultures see themselves as guardians of the plant. This responsibility is passed down from generation to generation."
        },
        "identitaet": {
          "title": "Kava as Identity",
          "text": "Vanuatu today strongly defines itself through Kava. The plant is a national symbol and an important economic factor. Protecting Kava culture is part of the national identity."
        },
        "wissen": {
          "title": "Kava as Knowledge",
          "text": "Knowledge about Kava varieties, cultivation, and preparation is traditional knowledge passed down orally. It is part of the intangible cultural heritage of Pacific peoples."
        }
      }
    }
  },
  "navigation": {
    "nextChapter": "Continue in the History chapter:",
    "nextTitle": "The Spread Across the Pacific",
    "nextSubtitle": "How Kava conquered the Pacific with the Lapita seafarers"
  }
}
