{
  "page": {
    "title": "The Spread Across the Pacific",
    "subtitle": "How Kava conquered the island world with the great seafarers of Oceania.",
    "category": "History"
  },
  "breadcrumbs": {
    "home": "Home",
    "geschichte": "History",
    "verbreitung": "Spread"
  },
  "toc": {
    "lapita": "The Lapita Culture",
    "canoePlants": "Kava as a 'Canoe Plant'",
    "melanesien": "Melanesia",
    "polynesien": "Polynesia",
    "fiji": "Fiji – The Gateway to Polynesia",
    "tongaSamoa": "Tonga & Samoa",
    "hawaii": "Hawaii – The Easternmost Point",
    "mikronesien": "Micronesia",
    "kulturelleAnpassung": "Cultural Adaptations"
  },
  "content": {
    "lead": "The spread of Kava across the Pacific is inseparably linked to one of the greatest migration achievements in human history: the <strong>settlement of Oceania</strong>. Over a period of about 3,000 years, Austronesian seafarers carried the plant from island to island – and with it, an entire culture.",
    "lapita": {
      "title": "The Lapita Culture",
      "p1": "The <strong>Lapita culture</strong> (ca. 1600–500 BCE) was one of the first seafaring cultures of the Pacific. Named after an archaeological site in New Caledonia, the Lapita people were distinguished by their characteristic pottery, their navigation skills, and their systematic settlement of the Pacific islands.",
      "p2": "From their homeland in Southeast Asia and Melanesia, they sailed in outrigger canoes across thousands of kilometers of open ocean. In doing so, they carried a carefully selected set of <strong>useful plants and animals</strong> with them – the so-called \"Canoe Plants\".",
      "timeline": {
        "title": "Timeline of Pacific Settlement",
        "events": [
          { "date": "ca. 1600 BCE", "description": "Lapita culture emerges in Melanesia" },
          { "date": "ca. 1200 BCE", "description": "Settlement of Fiji, Tonga, Samoa" },
          { "date": "ca. 300 BCE", "description": "Development of Polynesian culture" },
          { "date": "ca. 300–600 CE", "description": "Settlement of Hawaii, Easter Island, New Zealand" }
        ]
      }
    },
    "canoePlants": {
      "title": "Kava as a \"Canoe Plant\"",
      "p1": "The Lapita seafarers chose their plants carefully. Each had to have a clear purpose and be able to survive the long sea voyage. Kava was one of the most important of these <strong>\"Canoe Plants\"</strong> – not because of its nutritional value, but because of its <strong>social and spiritual significance</strong>.",
      "table": {
        "headers": ["Canoe Plant", "Use", "Significance"],
        "rows": [
          ["Taro", "Staple food", "Nutrition"],
          ["Breadfruit", "Staple food", "Nutrition"],
          ["Coconut", "Food, water, material", "Survival"],
          ["Banana", "Food", "Nutrition"],
          ["Kava", "Ceremony, medicine, social", "Culture & Spirituality"]
        ]
      },
      "p2": "The fact that Kava, despite its lack of nutritional value, was among the most important Canoe Plants shows its <strong>central cultural significance</strong>. Wherever the seafarers landed, they planted Kava – as the first sign of settlement and as the foundation for the social order of the new community."
    },
    "melanesien": {
      "title": "Melanesia – The Region of Origin",
      "p1": "<strong>Melanesia</strong> (Vanuatu, Papua New Guinea, Solomon Islands, New Caledonia) is the region of origin of Kava culture and still shows the greatest diversity of varieties and preparation methods to this day.",
      "p2": "In Vanuatu alone, over <strong>80 different cultivars</strong> are grown, each with its own name and character. Preparation is traditionally done by chewing the fresh root – a method that was later replaced by pounding or grating in Polynesia.",
      "p3": "Melanesian Kava culture is characterized by <strong>local diversity</strong>. Each village, each clan has its own varieties, ceremonies, and rules. This diversity is a legacy of Melanesia's complex linguistic landscape – in Vanuatu alone, over 100 different languages are spoken."
    },
    "polynesien": {
      "title": "Polynesia – The Great Expansion",
      "intro": "From Melanesia, Kava spread to <strong>Polynesia</strong>, where it took on an even more central role in society. Polynesian cultures developed elaborate ceremonies and strict hierarchies around Kava consumption.",
      "fiji": {
        "title": "Fiji – The Gateway to Polynesia",
        "p1": "<strong>Fiji</strong> lies at the intersection of Melanesia and Polynesia and played a key role in the spread of Kava. Here the plant is called <strong>\"Yaqona\"</strong> and is deeply rooted in society.",
        "p2": "The Fijian Kava ceremony is one of the most formalized in the world. It is performed at state receptions, weddings, funerals, and diplomatic occasions. Preparation takes place in a large wooden bowl (<em>tanoa</em>), and serving follows a strict hierarchy.",
        "quote": "In Fiji, Yaqona is more than a drink – it is the social lubricant of society. No important decision is made without a bowl of Yaqona."
      },
      "tongaSamoa": {
        "title": "Tonga & Samoa – Royal Tradition",
        "p1": "In <strong>Tonga</strong> and <strong>Samoa</strong>, Kava became a symbol of royal power. Kava consumption was often restricted to the aristocracy, and ceremonies were strictly hierarchical.",
        "p2": "In Tonga, Kava is used at the coronation of the king and is part of the national heritage. The <strong>Tou'a</strong>, a young woman of high rank, traditionally prepares the Kava for the king – an honor bestowed upon only a few.",
        "p3": "In Samoa, the <strong>'Ava ceremony</strong> is a central part of <em>fa'a Samoa</em> (the Samoan way of life). It marks important life events and serves as conflict resolution between families and villages."
      },
      "hawaii": {
        "title": "Hawaii – The Easternmost Point",
        "p1": "<strong>Hawaii</strong> marks the easternmost point of Kava distribution. Here the plant is called <strong>\"'Awa\"</strong> and was traditionally reserved for priests (<em>kahuna</em>) and chiefs (<em>ali'i</em>).",
        "p2": "Hawaiian 'Awa culture was closely connected to religion. The plant was offered to the gods and used in healing rituals. After the arrival of missionaries in the 19th century, the tradition was almost lost but has been experiencing a <strong>cultural renaissance</strong> since the 1970s."
      }
    },
    "mikronesien": {
      "title": "Micronesia – A Distinct Tradition",
      "p1": "In <strong>Micronesia</strong> (especially Pohnpei and Kosrae), a distinct Kava tradition developed. Here the plant is called <strong>\"Sakau\"</strong> and is prepared from fresh roots that are crushed on basalt stones.",
      "p2": "Micronesian Sakau culture differs significantly from Polynesian tradition. The ceremonies are less formalized, and consumption is more broadly anchored in society. On Pohnpei, Sakau is an <strong>everyday drink</strong> consumed in community in the evenings."
    },
    "kulturelleAnpassung": {
      "title": "Cultural Adaptations",
      "intro": "The spread of Kava across the Pacific led to a fascinating <strong>cultural diversification</strong>. Each island group developed its own traditions, preparation methods, and social rules.",
      "table": {
        "headers": ["Region", "Local Name", "Preparation", "Social Context"],
        "rows": [
          ["Vanuatu", "Kava, Malok", "Traditionally chewed, now often ground", "Nakamal (Kava bar), evening"],
          ["Fiji", "Yaqona", "Prepared in Tanoa (wooden bowl)", "Formal ceremonies, diplomacy"],
          ["Tonga", "Kava", "Prepared by Tou'a", "Royal ceremonies, aristocracy"],
          ["Samoa", "'Ava", "Pounded, served in Tanoa", "Fa'a Samoa, conflict resolution"],
          ["Hawaii", "'Awa", "Freshly prepared", "Religious, healing, aristocracy"],
          ["Pohnpei", "Sakau", "Crushed on basalt stones", "Everyday, communal"]
        ]
      },
      "conclusion": "This diversity shows how a single plant can take on different meanings in different cultures. Kava is not just a plant – it is a <strong>cultural medium</strong> that adapts to the needs and values of each society."
    }
  },
  "navigation": {
    "nextChapter": "Continue in the History chapter:",
    "nextTitle": "Modern History",
    "nextSubtitle": "Colonial era, the 2002 ban, and rehabilitation"
  }
}
