{
  "page": {
    "title": "History & Origins",
    "subtitle": "A 3000-year journey: From the ancient myths of Vanuatu to today's global Kava culture.",
    "category": "History"
  },
  "breadcrumbs": {
    "home": "Home",
    "geschichte": "History"
  },
  "toc": {
    "ursprung": "Mythological & Botanical Origins",
    "expansion": "The Pacific Expansion",
    "kontakt": "First Contact with Europeans",
    "kolonialzeit": "Missionary Work & Suppression",
    "moderne": "The Modern Renaissance",
    "unterseiten": "In-Depth Chapters"
  },
  "subpages": {
    "urspruenge": {
      "title": "The Origins",
      "description": "How over 3,000 years ago in Vanuatu, a wild plant became the cultural heritage of the Pacific."
    },
    "verbreitung": {
      "title": "Spread Across the Pacific",
      "description": "How Kava conquered the island world with the great seafarers of Oceania – from Melanesia to Hawaii."
    },
    "moderne": {
      "title": "Modern History",
      "description": "From the colonial era through the 2002 ban to today's renaissance of Kava culture."
    },
    "zeitleiste": {
      "title": "Interactive Timeline",
      "description": "5000 years of Kava history at a glance – from domestication to global spread."
    }
  },
  "content": {
    "ursprung": {
      "lead": "The history of Kava is inseparable from the history of Pacific settlement. Archaeological and linguistic evidence suggests that Kava was domesticated over 3000 years ago in northern Vanuatu.",
      "mythTitle": "The Myth of Kava",
      "mythP1": "In Vanuatu, many legends are told about the discovery of Kava. One of the most famous tells of two sisters who found a wild plant that had been nibbled by a rat. The rat behaved unusually peaceful and relaxed afterward. People observed this, tried the root themselves, and thus discovered the \"root of tranquility\".",
      "mythP2": "Botanically speaking, Piper methysticum descends from the wild species Piper wichmannii. Through millennia of selection, the islanders bred varieties (\"Noble Kava\") that had more pleasant effects and fewer side effects than the wild original."
    },
    "expansion": {
      "title": "The Pacific Expansion",
      "intro": "Kava was one of the most important \"Canoe Plants\" that the Lapita culture carried on their epic sea voyages. Wherever they landed, they planted Kava.",
      "vanuatu": "The genetic center with the greatest diversity.",
      "fiji": "Here Kava (\"Yaqona\") became the central element of social order and diplomacy.",
      "tongaSamoa": "Kava became part of royal ceremonies.",
      "hawaii": "The plant reached Hawaii (\"'Awa\") as one of the most sacred plants of the gods."
    },
    "kontakt": {
      "title": "First Contact with Europeans",
      "intro": "Captain James Cook was one of the first Europeans to describe Kava (during his voyages 1768-1771). The naturalist Georg Forster, who accompanied Cook, gave the plant its scientific name: Piper methysticum (intoxicating pepper).",
      "quote": "The pepper that intoxicates... a remedy against life's worries.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Missionary Work & Suppression",
      "p1": "In the 19th century, Christian missionaries often viewed Kava as \"devil's brew\" and competition to communion. They tried to ban its consumption and replace it with tea or alcohol.",
      "p2": "This had devastating consequences: While Kava promotes peace, the introduction of alcohol led to violence and social problems in island communities. In many areas (such as parts of Micronesia), knowledge of Kava was almost lost, while in Vanuatu and Fiji it persisted as a symbol of cultural identity and resistance."
    },
    "moderne": {
      "title": "The Modern Renaissance",
      "p1": "In the 1980s and 90s, the West began to take interest in Kava as a natural alternative to Valium. A boom followed, which was abruptly stopped by the (now refuted) liver controversy of 2002.",
      "p2": "Today we are experiencing a \"Third Wave\" of Kava:",
      "kavaBars": "In the USA, there are now hundreds of Kava bars as alcohol-free social meeting places.",
      "wissenschaft": "The WHO and courts have confirmed the safety of Kava.",
      "qualitaet": "The focus today is strictly on \"Noble Kava\" and sustainable cultivation."
    },
    "unterseiten": {
      "title": "In-Depth Chapters",
      "intro": "Explore the history of Kava in our detailed sub-chapters:",
      "readMore": "Learn more"
    }
  }
}
