{
  "page": {
    "title": "Culture & Tradition",
    "subtitle": "More than a beverage: Kava is the social glue of the Pacific, a spiritual medium, and a symbol of peace, community, and cultural identity.",
    "category": "Culture"
  },
  "breadcrumbs": {
    "home": "Home",
    "kultur": "Culture"
  },
  "toc": {
    "einfuehrung": "Introduction",
    "bedeutung": "Social & Spiritual Significance",
    "zeremonien": "Ceremonies Overview",
    "nakamal": "The Nakamal",
    "politik": "Kava in Politics & Diplomacy",
    "kolonial": "Colonial Influences",
    "moderne": "Modern Kava Culture",
    "kapitel": "Chapters in This Section"
  },
  "subpages": {
    "zeremonien": {
      "title": "Ceremonies & Rituals",
      "description": "The traditional kava ceremonies of Fiji, Tonga, Samoa, and Vanuatu – procedures, protocols, and spiritual significance."
    },
    "nakamal": {
      "title": "Nakamal & Kava Bars",
      "description": "From the traditional meeting place in Vanuatu to modern kava bars in Florida – places of kava culture."
    },
    "moderne": {
      "title": "Modern Kava Culture",
      "description": "The global spread of kava, Western kava bars, and the cultural renaissance in the Pacific."
    },
    "weltkarte": {
      "title": "Interactive World Map",
      "description": "Explore the kava regions of the Pacific on an interactive map with traditions and varieties."
    },
    "kavaBars": {
      "title": "Kava Bar Finder",
      "description": "Find kava bars worldwide – from Florida to New Zealand. With addresses, ratings, and opening hours."
    }
  },
  "intro": {
    "quote": "You cannot hate with kava in your blood.",
    "paragraph1": "In the Pacific, they say: <strong>\"You cannot hate with kava in your blood.\"</strong> This phrase captures what kava means to the cultures of Oceania – far more than a beverage with relaxing effects.",
    "paragraph2": "To truly understand kava, you must go back to where it all began: to the tropical villages of the South Pacific, where people have gathered for centuries in the evening to drink a milky-cloudy root – not for pleasure, but as an act of connection, healing, communication, and reconciliation. The history of kava is not a dry chronology. It is alive, interwoven with myths, power, and spirituality.",
    "paragraph3": "Kava is more than an effect. It is a <strong>social medium</strong>. A language. And sometimes: a peace offering. Those who understand kava also understand a piece of the Oceanian soul."
  },
  "bedeutung": {
    "title": "Social & Spiritual Significance",
    "paragraph1": "In the traditional societies of the South Pacific, kava is far more than a beverage – it is a <strong>cultural foundation</strong>. It structures daily life, regulates social relationships, and creates spaces for exchange without words needing to be at the forefront. Those who drink kava enter a different social climate: slower, more mindful, more respectful.",
    "usesTitle": "Kava is traditionally used for:",
    "uses": {
      "konflikt": {
        "title": "Conflict Resolution",
        "description": "Peace ceremonies and reconciliation between families or villages"
      },
      "gastfreundschaft": {
        "title": "Hospitality",
        "description": "Welcome rituals for visitors and honored guests"
      },
      "uebergaenge": {
        "title": "Life Transitions",
        "description": "Weddings, funerals, initiation rites"
      },
      "ahnen": {
        "title": "Ancestor Worship",
        "description": "Communication with the spirits of ancestors"
      },
      "politik": {
        "title": "Political Decisions",
        "description": "Deliberations in village councils and chief meetings"
      },
      "spirituell": {
        "title": "Spiritual Preparation",
        "description": "Before important decisions or ritual acts"
      }
    },
    "paragraph2": "Kava functions as a kind of <strong>social catalyst</strong>: It helps reduce tensions, defuse conflicts, and open conversations. Especially in cultures where confrontation is avoided and harmony is valued, kava is a tool of communication – often more subtle than any language.",
    "quote": "Kava is not an escape from everyday life. It is a return to the essential.",
    "paragraph3": "Unlike alcohol, which often makes people loud and aggressive, kava promotes <strong>silence, listening, and mutual respect</strong>. The effect is not sedating in the classic sense, but balanced: kava can calm without tiring – or center without dampening."
  },
  "zeremonien": {
    "title": "Ceremonies Overview",
    "intro": "In the cultures of Oceania, kava is far more than a means of relaxation – it is a <strong>spiritual medium</strong>. Its use in ritual contexts dates back to pre-linguistic times and remains alive in many regions today.",
    "fiji": {
      "title": "Fiji: Yaqona Ceremony",
      "paragraph1": "The <strong>Sevusevu ceremony</strong> is an official act of greeting. Visitors present dried kava roots to the village chief, which are prepared together in the <strong>Tanoa</strong> (wooden bowl).",
      "paragraph2": "The procedure is strictly codified: The chief drinks first, everyone claps once (\"Cobo\"), he empties the <strong>Bilo</strong> (coconut shell) in one gulp, everyone calls \"Maca!\" and claps three times."
    },
    "tonga": {
      "title": "Tonga: 'Ava Ceremony",
      "paragraph1": "In Tonga, the kava ceremony is highly formalized with fixed seating arrangements, designated roles (speakers, mixers, distributors), and strict etiquette.",
      "paragraph2": "Official occasions such as coronations, changes of government, or the reception of high-ranking guests are always initiated with a kava ceremony. The message: Only those who submit to the cultural framework will be heard."
    },
    "samoa": {
      "title": "Samoa: 'Ava Ceremony",
      "paragraph1": "The order in which people drink reflects the exact <strong>social hierarchy</strong> of those present. A mistake in the order would be a serious insult.",
      "paragraph2": "Traditionally, kava was prepared by a young woman who ritually cleansed herself by washing her hands. This practice disappeared after European contact."
    },
    "vanuatu": {
      "title": "Vanuatu: Nakamal Tradition",
      "paragraph1": "On Tanna, kava is drunk daily at sunset. Traditionally, young circumcised men chewed the root for the elders – a practice that has mostly been replaced by grinding today.",
      "paragraph2": "After drinking, one withdraws to listen to the \"rushing\" of the kava (<strong>harem singsing blong kava</strong> – \"hearing the song of kava\")."
    },
    "moreLink": "More about ceremonies and their procedures"
  },
  "nakamal": {
    "title": "The Nakamal",
    "paragraph1": "In Vanuatu, the <strong>Nakamal</strong> is the traditional meeting place – a place of quiet, exchange, and community. Originally accessible only to men (taboo for women), modern urban nakamals are often more open today.",
    "atmosphereTitle": "Atmosphere in the Nakamal",
    "atmosphereParagraph1": "A nakamal is a place of quiet. People speak softly. Bright light is avoided because kava makes the eyes light-sensitive – a phenomenon known as <strong>\"kava eyes\"</strong>.",
    "atmosphereParagraph2": "After drinking a shell, one often withdraws briefly to listen to the rushing of the kava effect before engaging in quiet conversations. The time for serious talks, stories, myths, and politics.",
    "paragraph2": "In many villages, especially in Vanuatu, <strong>kava drinking takes place in the evening</strong> – after work, after sunset, in small open huts or under the open sky. Men and women meet, sit in a circle on the ground, and share several rounds of kava scooped from a central bowl or served by the bartender.",
    "moreLink": "More about nakamals and modern kava bars"
  },
  "politik": {
    "title": "Kava in Politics & Diplomacy",
    "paragraph1": "Kava is not only a beverage of community but also a <strong>tool of power</strong>. In many traditional societies of Oceania – especially in Vanuatu, Fiji, and Tonga – kava plays a central role in political decisions, diplomatic relations, and the exercise of authority.",
    "symbolTitle": "Kava as a Diplomatic Symbol",
    "symbols": {
      "sprache": {
        "title": "Overcomes Language Barriers",
        "description": "The shared ceremony creates understanding without words"
      },
      "respekt": {
        "title": "Signals Respect",
        "description": "Participation shows appreciation for local culture"
      },
      "augenhoehe": {
        "title": "Creates Equality",
        "description": "Host and guest drink from the same bowl"
      }
    },
    "paragraph2": "In Fiji, the <strong>Sevusevu ceremony</strong> is an official act of greeting. Anyone who visits a village, takes public office, or asks permission to do something on community land must bring kava. Only after this gesture is there speaking – because kava opens the space for dialogue.",
    "paragraph3": "Kava is also present in today's politics: parliamentarians, activists, and even presidents participate in kava rounds – as a sign of closeness to the population and cultural rootedness.",
    "quote": "Where words no longer move anything, sometimes a single shell of kava is enough."
  },
  "kolonial": {
    "title": "Colonial Influences & Resistance",
    "paragraph1": "Like many indigenous cultural assets, kava came under pressure during colonization and missionization. With the arrival of European powers in the South Pacific – especially the British, French, Germans, and later Americans – the social and spiritual position of kava changed fundamentally.",
    "timelineTitle": "Timeline: Colonial History & Kava",
    "timeline": {
      "vor1600": {
        "period": "Before 1600",
        "description": "Indigenous kava culture firmly embedded in spiritual, political, and social order"
      },
      "1600_1800": {
        "period": "1600–1800",
        "description": "Early European contacts – seafarers and missionaries document first impressions"
      },
      "1800_1900": {
        "period": "1800–1900",
        "description": "Missionization & colonial era – kava fought as \"pagan drink,\" partial bans"
      },
      "1900_1945": {
        "period": "1900–1945",
        "description": "Colonial administration – restrictions by colonial powers, traditional rituals partly replaced by Christian ones"
      },
      "1945_1980": {
        "period": "1945–1980",
        "description": "Decolonization – independence movements lead to cultural renaissance"
      },
      "1980_heute": {
        "period": "1980–present",
        "description": "Self-determination & export – kava becomes an international export product"
      }
    },
    "paragraph2": "In many cases, kava ceremonies were considered <strong>\"pagan\" or \"immoral\"</strong>. Christian missionaries in particular criticized the practice of communal drinking as lazy, corrosive, or even demonic. In some regions – especially in Papua New Guinea and parts of the Solomon Islands – kava traditions were actively suppressed.",
    "paragraph3": "But this attitude was not accepted everywhere. In other parts of the Pacific, such as <strong>Fiji and Tonga</strong>, kava was deliberately preserved as a cultural counterweight to colonial power. The chiefs understood early on that kava was not just a beverage, but a symbol of autonomy, identity, and cohesion.",
    "quote": "Kava has survived storms, not through strength, but through rootedness."
  },
  "moderne": {
    "title": "Modern Kava Culture",
    "paragraph1": "Despite colonial interventions, religious bans, and global changes, kava has not only survived – it is experiencing a <strong>powerful revival</strong>. In many Pacific societies, kava is now more than ever an expression of cultural self-determination, identity, and resilience.",
    "pazifik": {
      "title": "In the Pacific",
      "paragraph1": "Especially in <strong>Vanuatu</strong>, kava is no longer just part of village life – it is a national symbol. Port Vila is famous for its numerous nakamals, where people from all walks of life gather in the evening.",
      "paragraph2": "Young generations are founding <strong>kava collectives</strong>, advocating for the preservation of ceremonial culture, and documenting their knowledge digitally – via podcasts, YouTube, and Instagram."
    },
    "westen": {
      "title": "In the West",
      "paragraph1": "Western kava culture, which has developed particularly in the USA (Florida, New York, California), adapts these traditions. Modern <strong>\"kava bars\"</strong> are alcohol-free alternatives to nightlife.",
      "paragraph2": "They offer a \"safe space\" for social interaction without the loss of control from alcohol. Often <strong>\"Bula!\"</strong> (the traditional toast from Fiji) is called when a round is served."
    },
    "paragraph2": "This new culture combines old traditions with modern wellness awareness and the search for genuine, unadulterated connection between people. The demand for fairly traded, ethically produced Noble Kava is steadily increasing – and with it the awareness of origin, quality, and respect for the source.",
    "quote": "Kava hasn't come back – it was never gone. We're just beginning to listen again.",
    "moreLink": "More about modern kava culture and global spread"
  },
  "kapitel": {
    "title": "Chapters in This Section",
    "readMore": "Read more"
  },
  "related": {
    "title": "Related Topics",
    "geschichte": "History of Kava",
    "zubereitung": "Traditional Preparation",
    "sorten": "Varieties from Vanuatu",
    "wirkung": "Social Effects",
    "glossar": "Glossary: Nakamal"
  }
}
