{
  "studies": {
    "book-lebot": {
      "summary": "The standard work on Kava. Comprehensive treatise on the botany, chemistry, ethnobotany, anthropology, and economics of Piper methysticum.",
      "significance": "The most important scientific reference work for Kava research."
    },
    "book-wurzel-der-ruhe": {
      "summary": "For over 3000 years, people in the Pacific have been drinking this special root – not as an escape, but as a return to their own center. A journey from the sacred Nakamals of Vanuatu to the modern biohacker scene: This book is an invitation to discover millennia-old wisdom for the 21st century.",
      "significance": "Practical, modern guide for German-speaking users."
    },
    "10.1055/s-2007-1024196": {
      "summary": "The study describes two independent cases of necrotizing hepatitis in women (39 and 42 years old). IMPORTANT: Only one of the cases was associated with Kava (Piper methysticum), the other was caused by greater celandine (Chelidonium majus). Both patients recovered quickly after discontinuation of the herbal remedies, suggesting a causal relationship.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "The study shows that Pipermethystin (an alkaloid from above-ground plant parts) is highly cytotoxic in vitro and disrupts ATP levels and mitochondrial function, while Kavalactones (from the root) showed no toxicity even at high concentrations. This suggests that Pipermethystin could contribute to the rare hepatotoxic reactions.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "A comprehensive work that addresses the history, botany, chemistry, and pharmacology of Kava. It balances clinical studies on therapeutic benefits with an assessment of known side effects and interactions.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Report on the first Australian case of acute liver failure after taking a combination preparation (Kava + passionflower). The patient died after a liver transplant. The case underscores the need to be aware of potential hepatotoxicity even with herbal remedies.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "A case report on acute liver failure after Kava intake. The authors discuss the clinical implications and warn against uncontrolled consumption.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Investigation into the metabolism of urethane by CYP2E1. Relevant for Kava, as Kava can influence CYP enzymes, thus allowing for interactions with other substances.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Case study on the toxicity of Kava pyrones. The authors criticize the withdrawal of Kava preparations in Germany in 2002 as an unfounded overreaction. They argue that Kava pyrones are effective anxiolytics and that the few cases of hepatotoxicity (about 2 out of 36) are likely due to an immunologically mediated, idiosyncratic mechanism rather than direct toxicity. The incidence of side effects is estimated to be comparable to benzodiazepines. Neither the case assessments of the BfArM nor the rejection of therapeutic efficacy are scientifically substantiated.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "CDC report on cases of liver toxicity in the USA and Europe. This report was instrumental in the warnings from the FDA and other authorities.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "This study investigates the inhibition of the enzyme cytochrome P450 3A4 (CYP3A4) by Kava extracts and isolated Kavalactones. CYP3A4 is a central enzyme for the metabolism of many medications. The results show that Kava can inhibit this enzyme, increasing the potential for interactions with other drugs that are metabolized through the same pathway.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "This study examines the inhibitory effect of Kava extract and individual Kavalactones on human cytochrome P450 enzymes. The results show that Kava can have significant interactions with certain CYP enzymes, which is important for understanding potential drug interactions.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "This investigation analyzes the effects of various herbal constituents, including Kava, on the catalytic activity of cDNA-expressed cytochrome P450 enzymes. The aim was to assess the potential for metabolic interactions between herbal preparations and conventional medications.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Detailed case report of fulminant liver failure in a patient who took Kava. Discusses possible mechanisms and risk factors.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "A comprehensive overview of the growing knowledge regarding the efficacy and safety of Kava in the treatment of anxiety disorders. The authors evaluate clinical studies and safety data to contextualize the therapeutic benefits of Kava compared to conventional anxiolytics.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "This work highlights the therapeutic potential of Kava in treating various anxiety disorders. It discusses pharmacological mechanisms, clinical evidence, and safety aspects to position Kava as a herbal alternative in anxiety therapy.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "An analysis of the potential benefits and risks of herbal medicines, including Kava, in epilepsy. The study examines both anticonvulsant properties and potential interactions with antiepileptics.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Discussion on the hepatotoxicity of Kava. The authors analyze clinical cases and call for stricter monitoring and regulation.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "A rare case of myoglobinuria (muscle breakdown) after taking a combination of guarana, ginkgo, and Kava. Highlights the risks of multiple combinations.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "A review article for pharmacists on the pharmacology, clinical application, and safety of Kava. Summarizes the state of knowledge at the time before the major bans.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Investigation into the metabolism of alprazolam by CYP3A4. Relevant for Kava, as Kava can inhibit this enzyme and thus potentially enhance the effect of alprazolam.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "This animal study investigates the influence of Kava extract and isolated Kavalactones on neurotransmitter levels in the nucleus accumbens of rats. The results provide insights into the neurobiological mechanisms underlying the psychotropic effects of Kava.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Investigation into the inhibition of monoamine oxidase B (MAO-B) in platelets by a Kavalactone-enriched extract. MAO-B inhibition could be another mechanism contributing to the psychopharmacological effects of Kava.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "This study examines the acute effects of Kava, both alone and in combination with alcohol, on subjective impairment, intoxication, and cognitive performance. The results are important for assessing driving ability and safety in everyday life.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Research on the antithrombotic effect of (+)-Kavain on human platelets. The study shows that Kavain can inhibit platelet aggregation, indicating potential cardiovascular effects.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "A classic case report of a patient who fell into a coma after combining Kava and alprazolam. Demonstrates the potentially dangerous interaction with benzodiazepines.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Investigation of the anticonvulsant effect of (±)-Kavain, derived from its effects on stimulated synaptosomes and sodium channel receptor sites. The results support the hypothesis that Kava counteracts neuronal excitability through modulation of ion channels.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "This study analyzes the genetic control of Kavalactone chemotypes in various Kava cultivars. Understanding the genetic basis for chemical composition is crucial for breeding and selecting varieties with desired efficacy profiles.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Report on extrapyramidal side effects (similar to Parkinson's) with Kava intake. Indicates dopamine antagonism by Kavalactones.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Investigation of the effects of Methysticin in three different models for seizure events in hippocampal and entorhinal cortex slices of rats. The study provides detailed electrophysiological data on the anticonvulsant potency of this specific Kavalactone.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "A foundational work on human cytochrome P450 enzymes, often cited in the context of Kava to explain metabolic pathways and potential interactions. (Note: This appears to be a general title; the context related to Kava was established in the summary).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Animal study on the positive interaction (potentiation) between ethanol and Kava resin in mice. The results warn of the potentiated effect when consuming alcohol and Kava simultaneously.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Case report on rhabdomyolysis due to caffeine overdose. Although the title primarily mentions caffeine, this study is often discussed in the context of Kava to delineate differential diagnoses or interactions in complex cases (or it may be an entry mistakenly attributed to Kava, but is treated here as a contextual study).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Investigation into the uptake of four Kava constituents into the brain of mice. The study demonstrates the blood-brain barrier permeability of Kavalactones, which is a prerequisite for their central nervous system effects.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Pyron compounds isolated from the Kava rhizome proved to be highly effective antagonists of lethal strychnine poisoning in tests on mice.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "An early, foundational investigation of the chemical constituents and pharmacological effects of Kava. Historically significant for the isolation of Kavalactones.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "A systematic reassessment of the safety of Kava. The author argues that the ban on Kava was based on an exaggerated assessment of risks and that with proper use, the therapeutic benefits outweigh the risks. Hepatotoxicity is classified as a rare, idiosyncratic event.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "A current review that highlights the psychoactive effects, toxicity, and potential anticancer properties of Kava. The authors discuss the mechanisms of Kavalactones and the controversy surrounding liver toxicity.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Investigation of the efficacy of Piper methysticum as a bioinsecticide against Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Study on the economic significance of Kava for rural farmers in Fiji.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Call from the EMA for the submission of scientific data for the assessment of Kava rhizome.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Investigation of the phytochemical composition and pharmacological mechanisms of Kava in the CNS.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Assessment of the risk of hepatotoxicity from Kava products by the WHO.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Assessment report on Piper methysticum G. Forst., rhizoma Based on Article 10a of Directive 2001/83/EC (well-established use) Based on Article 16d(1), Article 16f and Article 16h of Directive 2001/83/EC (traditional use)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Public statement from the EMA on Kava. It summarizes concerns regarding hepatotoxicity and explains why Kava cannot currently be registered as a traditional herbal medicine in the EU.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Official assessment report from the EMA on Kava rhizome.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "The European Medicines Agency acknowledges that copies of the underlying works used to produce this monograph were provided for research only with exclusion of any commercial purpose. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. Flavokawain A induces apoptosis in MCF-7 and MDA-MB231 and inhibits the metastatic process in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. In vivo anti-tumor effects of flavokawain A in 4T1 breast cancer cell-challenged mice. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Piper methysticum (kava) root is known to possess promising weed suppressing activity. The present study was conducted to search for potent plant growth inhibitors from the root of this medicinal pepper plant. The ethyl acetate (EtOAc) extract exhibited the strongest reduction on growth of Raphanus sativus (radish) (IC50 shoot and root growth = 172.00 and 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Report on the traditional and recreational use of Kava beverages.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Clinical factsheet on Kava and Kavalactones.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "A comprehensive report from the WHO confirming the safety of Kava as a traditional beverage. The report concludes that Kava, when prepared traditionally, has an acceptable safety profile and liver problems are extremely rare.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Kava beverages are typically prepared from the root of Piper methysticum. They have been consumed among Pacific Islanders for centuries. Kava extract preparations were once used as herbal drugs to treat anxiety in Europe. Kava is also marketed as a dietary supplement in the U.S. and is gaining popularity as a recreational drink in Western countries. Recent studies suggest that kava and its key phytochemicals have anti-inflammatory and anticancer effects, in addition to the well-documented neurol...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Other Names: Ava, Intoxicating Pepper, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Introduction: Kava, also known as Piper methysticum (intoxicating pepper), is a perennial shrub native to the South Pacific Islands, including Hawaii. Kava is harvested for its rootstock, which contains the pharmacologically active compounds kavalactones. The term kava also refers to the non-fermented, psychoactive beverage prepared from the rootstock. For many centuries, Pacific Island societies have consumed ka...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "found that, among Kanak youth, there was an association between Kava usage and suicidal ideation and behavior. Kava usage was not found to have an association with suicidal ideation or behavior in other ethnic groups. Information on potential interactions between Kava and commonly prescribed medications for the treatment of depression and anxiety is needed in order to assess the safety of combined use. Recommendations Evidence in support of Kava to treat anxiety is mixed. Although it does not pr...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Overview of comments on the draft public statement regarding Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Measurement of the chemical and cytotoxic variability of commercially available Kava.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Summary of the published literature on the safety of Kava in conventional foods.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Investigation of the phytochemical composition and pharmacological mechanisms of Kava in the CNS.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "This study examines the prevalence and usage patterns of Kava in the USA based on nationally representative data. It shows that Kava is increasingly used as an alternative to alcohol and for anxiety relief.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Discussion on the reintroduction of Kava to the EU and possible solutions.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Summary is being generated...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Investigation of the toxicity of Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Executive Summary) This document summarizes the legal assessment of Kava (Piper methysticum) in the context of the EU Novel Food Regulation (EU) 2015/2283. The analysis of the historical facts leads to the clear conclusion that Kava should not be classified as a novel food (Novel Food). The evidence, supported by official documents, scientific publications, and market data from before 1997, demonstrates a significant history of use of Kava in the European...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Legal classification of Kava as food in the EU.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Systematic review and meta-analysis of 11 randomized controlled trials with a total of 645 participants. The analysis shows that Kava extract has a significant superiority over placebo in the treatment of anxiety. The authors conclude that Kava is an effective symptomatic treatment option for anxiety.",
      "significance": "Most important meta-analysis on the anxiolytic effect of Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Double-blind, placebo-controlled study with 75 participants with generalized anxiety disorder (GAD). Kava extract (120-240 mg Kavalactones/day over 6 weeks) led to a significant reduction in anxiety symptoms compared to placebo. The study also identified genetic markers (GABA transporter polymorphisms) that may predict response to Kava.",
      "significance": "Modern RCT with genetic analysis"
    },
    "10.1055/s-2004-832340": {
      "summary": "Comparative study between Kava extract LI 150 and the anxiolytics opipramol and buspirone in generalized anxiety disorder. All three treatments showed comparable anxiolytic efficacy, with Kava causing no cognitive impairments – an important advantage over conventional medications.",
      "significance": "Direct comparison with pharmaceutical anxiolytics"
    },
    "10.1002/hup.382": {
      "summary": "Clinical study on the efficacy of Kava in anxiety and stress. The results show a significant reduction in anxiety symptoms and stress-related complaints. The study supports the use of Kava as a herbal alternative to synthetic anxiolytics.",
      "significance": "Early clinical evidence for anxiolytic effect"
    },
    "emser-bartylla-1991": {
      "summary": "Early clinical study on the effect of Kava extract WS 1490 on sleep quality. The results show an improvement in sleep parameters without morning impairment (hangover effect), distinguishing Kava from many conventional sleep medications.",
      "significance": "Pioneering work on sleep-improving effects"
    },
    "10.1055/s-2006-960086": {
      "summary": "Randomized, placebo-controlled study on the efficacy of a specific Kava extract in patients with anxiety, tension, and agitation of non-psychotic origin. The study shows significant improvements on the Hamilton Anxiety Scale (HAMA) after 4 weeks of treatment.",
      "significance": "Early RCT with standardized extract"
    },
    "10.1002/hup.461": {
      "summary": "Investigation of the acute effects of Kava on memory. The study shows that Kava, unlike benzodiazepines, does not cause significant impairments in working memory or information processing – an important safety advantage.",
      "significance": "Important for cognitive safety assessment"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Comparative study between Kava and diazepam regarding their effects on visually evoked potentials, saccades, and cognitive performance. While diazepam caused significant cognitive impairments, cognitive function remained largely intact under Kava.",
      "significance": "Direct comparison with benzodiazepine"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Comprehensive WHO assessment of 93 case reports on Kava hepatotoxicity. Only 8 cases were classified as 'probably' causal, 53 as 'possible'. The analysis shows that acetonic and ethanolic extracts carry a higher risk than synthetic products. Risk factors: organic extracts, alcohol consumption, pre-existing liver diseases, CYP450 polymorphisms.",
      "significance": "Authoritative WHO document on Kava safety"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Joint FAO/WHO report on the safety of the traditional Kava beverage. No documented hepatotoxicity with traditional aqueous preparation. Clinical studies show no liver damage. Heavy consumption causes reversible effects: rash, weight loss, GGT elevation. The report clearly distinguishes between traditional beverage and pharmaceutical extracts.",
      "significance": "Important distinction between traditional beverage and extracts"
    },
    "ema-assessment-2017": {
      "summary": "Comprehensive 103-page EMA assessment on Kava. Clinical studies showed no significant hepatotoxicity. Side effects in studies: mild transaminase elevations in some subjects. Identified risk factors: organic extracts, alcohol, pre-existing liver disease, genetic polymorphisms.",
      "significance": "Official European medicine assessment"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Critical analysis of 26 suspected cases of Kava hepatotoxicity. The authors show that causality in most cases was unlikely or unproven. Kava at recommended dosage is associated with rare hepatotoxicity, while overdose, prolonged treatment, and co-medication can increase the risk.",
      "significance": "Important critical reassessment of case reports"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Review of the 'Pacific Kava Paradox' - why traditional consumption appears safe while European extracts have been associated with liver damage. The authors analyze differences in preparation, plant parts, and quality control. Case reports show that even traditional aqueous extracts can be potentially hepatotoxic.",
      "significance": "Analysis of the paradox between traditional and modern use"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Comprehensive clinical overview of Kava hepatotoxicity. The analysis criticizes the data quality of the original case reports and provides recommendations for risk minimization: use of Noble Kava, avoidance of alcohol and hepatotoxic medications, attention to contraindications.",
      "significance": "Important recommendations for risk minimization"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Systematic review of pharmacokinetic and pharmacodynamic interactions of Kava. Kavalactones inhibit several CYP450 enzymes (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). The study warns against combinations with alcohol, benzodiazepines, antipsychotics, and other CNS-active substances.",
      "significance": "Comprehensive overview of drug interactions"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Study shows that traditional aqueous Kava extracts inhibit CYP1A2 in humans. This inhibition could provide a protective effect against environmental carcinogens but also increases the potential for interactions with drugs metabolized by CYP1A2.",
      "significance": "Demonstration of CYP1A2 inhibition in humans"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Overview of the interaction potential of Kava and St. John's Wort with medications. Kavalactones are potent inhibitors of several CYP450 enzymes. The study emphasizes the need to inform patients about potential interactions.",
      "significance": "Comparison with another commonly used phytopharmaceutical"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Systematic review and analysis of 11 randomized clinical studies on Kava for anxiety symptoms. The analysis confirms the anxiolytic efficacy of Kava. Although hepatotoxicity was not observed in this review, the need for further long-term studies is noted.",
      "significance": "Current systematic review on efficacy and safety"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Comprehensive overview of efficacy, safety, and psychopharmacology of Kava. Meta-analysis of seven studies shows significant anxiolytic effect. The authors discuss the hepatotoxicity controversy and emphasize that causality in many cases is questionable.",
      "significance": "Important meta-analysis on the anxiolytic effect"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Detailed analysis of Kava-induced hepatitis cases. The authors discuss possible mechanisms including idiosyncratic reactions and metabolic factors. They emphasize the need for careful history-taking in patients with unexplained hepatitis.",
      "significance": "Important contribution to the mechanism discussion"
    },
    "10.1002/ptr.1093": {
      "summary": "Systematic review of the safety of Kava extracts in the treatment of anxiety disorders. The analysis of clinical studies shows a favorable safety profile for short-term use. However, the authors emphasize the need for long-term monitoring.",
      "significance": "Early systematic safety assessment"
    },
    "10.1080/10590500801907407": {
      "summary": "Comprehensive overview of the toxicology of Kava. Describes the metabolism of Kavalactones, the formation of reactive quinone metabolites, and their possible role in hepatotoxicity. Also discusses the toxicity of flavokavines and Pipermethystin.",
      "significance": "Detailed toxicological analysis"
    }
  }
}
