{
  "page": {
    "title": "Historie & Opprinnelse",
    "subtitle": "En 3000-års reise: Fra de gamle mytene i Vanuatu til dagens globale Kava-kultur.",
    "category": "Historie"
  },
  "breadcrumbs": {
    "home": "Hjem",
    "geschichte": "Historie"
  },
  "toc": {
    "ursprung": "Mythologiske & Botaniske Opprinnelser",
    "expansion": "Den stillehavs ekspansjonen",
    "kontakt": "Første kontakt med europeere",
    "kolonialzeit": "Misjonering & Undertrykkelse",
    "moderne": "Den moderne renessansen",
    "unterseiten": "Dypere kapitler"
  },
  "subpages": {
    "urspruenge": {
      "title": "Opprinnelsene",
      "description": "Hvordan en vill plante i Vanuatu for over 3000 år siden ble en del av Stillehavets kulturarv."
    },
    "verbreitung": {
      "title": "Utbredelse i Stillehavet",
      "description": "Hvordan Kava erobret øyverdenen med de store sjøfarerne i Oseania – fra Melanesia til Hawaii."
    },
    "moderne": {
      "title": "Moderne historie",
      "description": "Fra kolonitiden til forbudet i 2002 og den nåværende renessansen av Kava-kulturen."
    },
    "zeitleiste": {
      "title": "Interaktiv tidslinje",
      "description": "5000 år med Kava-historie på et blikk – fra domestisering til global utbredelse."
    }
  },
  "content": {
    "ursprung": {
      "lead": "Historien om Kava er uløselig knyttet til historien om bosetningen av Stillehavet. Arkeologiske og språklige bevis tyder på at Kava ble domestisert i nordlige Vanuatu for over 3000 år siden.",
      "mythTitle": "Myten om Kava",
      "mythP1": "I Vanuatu fortelles det mange legender om oppdagelsen av Kava. En av de mest kjente handler om to søstre som fant en vill plante som var gnagd på av en rotte. Rotten oppførte seg deretter uvanlig fredelig og avslappet. Folk observerte dette, prøvde roten selv og oppdaget dermed \"roten av ro\".",
      "mythP2": "Botanisk sett stammer Piper methysticum fra den ville arten Piper wichmannii. Gjennom tusenår med seleksjon avlet øyboerne fram varianter (\"Noble Kava\") som virket mer behagelige og hadde færre bivirkninger enn den ville urformen."
    },
    "expansion": {
      "title": "Den stillehavs ekspansjonen",
      "intro": "Kava var en av de viktigste \"Canoe Plants\" som Lapita-kulturen tok med seg på sine episke sjøreiser. Uansett hvor de landet, plantet de Kava.",
      "vanuatu": "Det genetiske senteret med størst variasjon.",
      "fiji": "Her ble Kava (\"Yaqona\") det sentrale elementet i den sosiale orden og diplomati.",
      "tongaSamoa": "Kava ble en del av de kongelige seremoniene.",
      "hawaii": "Planten nådde Hawaii (\"'Awa\") som en av de helligste plantene til gudene."
    },
    "kontakt": {
      "title": "Første kontakt med europeere",
      "intro": "Kapitän James Cook var en av de første europeerne som beskrev Kava (under sine reiser 1768-1771). Naturforskeren Georg Forster, som fulgte Cook, ga planten sitt vitenskapelige navn: Piper methysticum (berusende pepper).",
      "quote": "Pepperet som beruser... et middel mot livets bekymringer.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Misjonering & Undertrykkelse",
      "p1": "På 1800-tallet så kristne misjonærer ofte på Kava som \"djevelens verk\" og en konkurrent til nattverden. De forsøkte å forby bruken og erstatte den med te eller alkohol.",
      "p2": "Dette hadde ødeleggende konsekvenser: Mens Kava gir fred, førte innføringen av alkohol til vold og sosiale problemer i øysamfunnene. I mange områder (som deler av Mikronesia) gikk kunnskapen om Kava nesten tapt, mens den i Vanuatu og Fiji beholdt sin status som et symbol på kulturell identitet og motstand."
    },
    "moderne": {
      "title": "Den moderne renessansen",
      "p1": "På 1980- og 90-tallet begynte Vesten å interessere seg for Kava som et naturlig alternativ til Valium. Det fulgte en boom, som imidlertid ble brått stoppet av (nå avkreftet) leverkontroversen i 2002.",
      "p2": "I dag opplever vi en \"Tredje bølge\" av Kava:",
      "kavaBars": "I USA finnes det nå hundrevis av Kava-barer som alkoholfri sosiale møteplasser.",
      "wissenschaft": "WHO og domstoler har bekreftet sikkerheten til Kava.",
      "qualitaet": "Fokuset ligger i dag strengt på \"Noble Kava\" og bærekraftig dyrking."
    },
    "unterseiten": {
      "title": "Dypere kapitler",
      "intro": "Utforsk historien om Kava i våre detaljerte underkapitler:",
      "readMore": "Les mer"
    }
  }
}