{
  "studies": {
    "book-lebot": {
      "summary": "Standardverket om Kava. Omfattende behandling av botanikk, kjemi, etnobotanikk, antropologi og økonomi av Piper methysticum.",
      "significance": "Det viktigste vitenskapelige referanseverket for Kava-forskning."
    },
    "book-wurzel-der-ruhe": {
      "summary": "I over 3000 år har folk i Stillehavet drukket denne spesielle roten – ikke som en flukt, men som en tilbakevending til sitt eget sentrum. En reise fra de hellige Nakamals i Vanuatu til den moderne biohacker-scenen: Denne boken er en invitasjon til å oppdage tusenårig visdom for det 21. århundre.",
      "significance": "Praktisk, moderne guide for tysktalende brukere."
    },
    "10.1055/s-2007-1024196": {
      "summary": "Studien beskriver to uavhengige tilfeller av nekrotiserende hepatitt hos kvinner (39 og 42 år). VIKTIG: Bare ett av tilfellene var knyttet til Kava (Piper methysticum), det andre ble forårsaket av skjermplante (Chelidonium majus). Begge pasientene kom seg raskt etter å ha stoppet med de plantebaserte midlene, noe som antyder en årsakssammenheng.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "Studien viser at Pipermethystin (et alkaloid fra overjordiske plante-deler) in vitro har sterk cytotoksisk virkning og forstyrrer ATP-nivåer samt mitokondriefunksjon, mens Kavalaktone (fra roten) selv i høye konsentrasjoner ikke viste toksisitet. Dette antyder at Pipermethystin kan bidra til de sjeldne hepatotoksiske reaksjonene.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Et omfattende verk som behandler historien, botanikk, kjemi og farmakologi av Kava. Det balanserer kliniske studier om terapeutiske fordeler med en vurdering av kjente bivirkninger og interaksjoner.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Rapport om det første australske tilfellet av akutt leversvikt etter inntak av et kombinasjonsprodukt (Kava + pasjonsblomst). Pasienten døde etter en levertransplantasjon. Tilfellet understreker behovet for å være oppmerksom på mulig hepatotoksisitet selv ved plantebaserte midler.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "En case-rapport om akutt leversvikt etter Kava-inntak. Forfatterne diskuterer de kliniske implikasjonene og advarer mot ukontrollert inntak.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Undersøkelse av metabolismen av urethan ved CYP2E1. Relevant for Kava, da Kava kan påvirke CYP-enzymer og dermed mulige interaksjoner med andre stoffer.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Case-studie om toksisiteten til Kava-pyroner. Forfatterne kritiserer tilbaketrekking av Kava-preparater i Tyskland i 2002 som en ubegrunnet overreaksjon. De argumenterer for at Kava-pyroner er effektive angstdempende midler og at de få tilfellene av hepatotoksisitet (ca. 2 av 36) sannsynligvis skyldes en immunologisk mediert, idiosynkratisk mekanisme, ikke direkte toksisitet. Forekomsten av bivirkninger anslås å være sammenlignbar med benzodiazepiner. Verken vurderingene fra BfArM eller avvisningen av terapeutisk effekt er vitenskapelig fundert.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Rapport fra CDC om tilfeller av levertoksisitet i USA og Europa. Denne rapporten var avgjørende for advarslene fra FDA og andre myndigheter.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Denne studien undersøker hemmingen av enzymet Cytochrom P450 3A4 (CYP3A4) av Kava-ekstrakter og isolerte Kavalaktone. CYP3A4 er et sentralt enzym for nedbrytning av mange legemidler. Resultatene viser at Kava kan hemme dette enzymet, noe som øker potensialet for interaksjoner med andre legemidler som metaboliseres via samme vei.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Denne studien undersøker den hemmende effekten av Kava-ekstrakt og individuelle Kavalaktone på menneskelige Cytochrom-P450-enzymer. Resultatene viser at Kava kan ha signifikante interaksjoner med bestemte CYP-enzymer, noe som er viktig for forståelsen av potensielle legemiddelinteraksjoner.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Denne undersøkelsen analyserer effektene av ulike plantekomponenter, inkludert Kava, på den katalytiske aktiviteten til cDNA-ekspresserte Cytochrom-P450-enzymer. Målet var å vurdere potensialet for metabolske interaksjoner mellom plantepreparater og konvensjonelle legemidler.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Detaljert case-rapport om fulminant leversvikt hos en pasient som tok Kava. Diskuterer mulige mekanismer og risikofaktorer.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "En omfattende oversikt over den økende kunnskapen om effektivitet og sikkerhet av Kava ved behandling av angstlidelser. Forfatterne vurderer kliniske studier og sikkerhetsdata for å plassere den terapeutiske nytten av Kava i forhold til tradisjonelle angstdempende midler.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Dette arbeidet belyser det terapeutiske potensialet til Kava ved behandling av ulike angstlidelser. Det diskuteres farmakologiske mekanismer, klinisk evidens og sikkerhetsaspekter for å posisjonere Kava som et plantebasert alternativ i angstbehandling.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "En analyse av de potensielle fordelene og risikoene ved plantebaserte legemidler, inkludert Kava, ved epilepsi. Studien undersøker både antikonvulsive egenskaper og mulige interaksjoner med antiepileptika.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Diskusjon om hepatotoksisiteten til Kava. Forfatterne analyserer kliniske tilfeller og krever strengere overvåking og regulering.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Et sjeldent tilfelle av myoglobinuri (muskeloppløsning) etter inntak av en kombinasjon av Guarana, Ginkgo og Kava. Viser risikoene ved kombinasjoner.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "En oversiktsartikkel for farmasøyter om farmakologi, klinisk anvendelse og sikkerhet av Kava. Oppsummerer den daværende kunnskapen før de store forbudene.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Undersøkelse av nedbrytningen av Alprazolam ved CYP3A4. Relevant for Kava, da Kava kan hemme dette enzymet og dermed forsterke effekten av Alprazolam.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Denne dyrestudien undersøker innflytelsen av Kava-ekstrakt og isolerte Kavalaktone på nevrotransmitter-nivåene i nucleus accumbens hos rotter. Resultatene gir innsikt i de neurobiologiske mekanismene som ligger til grunn for den psykotrope effekten av Kava.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Undersøkelse av hemmingen av monoaminoksidase-B (MAO-B) i blodplater ved et ekstrakt beriket med Kavalaktone. MAO-B-hemming kan være en annen virkningsmekanisme som bidrar til de psyko-farmakologiske effektene av Kava.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Denne studien undersøker de akutte effektene av Kava, både alene og i kombinasjon med alkohol, på subjektiv svekkelse, rusfølelse og kognitiv ytelse. Resultatene er viktige for vurdering av kjøreferdighet og sikkerhet i hverdagen.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Forskningsarbeid om den antitrombotiske effekten av (+)-Kavain på menneskelige blodplater. Studien viser at Kavain kan hemme plateletaggregasjon, noe som antyder potensielle kardiovaskulære effekter.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "En klassisk case-rapport om en pasient som falt i koma etter å ha kombinert Kava og Alprazolam. Bekrefter den potensielt farlige interaksjonen med benzodiazepiner.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Undersøkelse av den antikonvulsive effekten av (±)-Kavain, avledet fra dens effekter på stimulerte synaptosomer og natriumkanal-reseptorsteder. Resultatene støtter hypotesen om at Kava motvirker neuronal excitabilitet gjennom modulering av ionekanaler.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Denne studien analyserer den genetiske kontrollen av Kavalaktone-kjemotyper i forskjellige Kava-kultivarer. Forståelsen av den genetiske basisen for den kjemiske sammensetningen er avgjørende for avl og utvalg av varianter med ønskede virkningsprofiler.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Rapport om extrapyramidale bivirkninger (lignende Parkinson) ved Kava-inntak. Indikerer en dopamin-antagonisme av Kavalaktone.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Undersøkelse av effektene av Methysticin i tre forskjellige modeller for anfallshendelser i hippocampus- og entorhinal-kortex-snitt fra rotter. Studien gir detaljerte elektrofysiologiske data om den antikonvulsive potensialen til denne spesifikke Kavalaktone.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Et grunnleggende arbeid om menneskelige Cytochrom-P450-enzymer, som ofte siteres i konteksten av Kava for å forklare metabolske veier og potensielle interaksjoner. (Merk: Dette ser ut til å være en generell tittel, konteksten til Kava ble laget i sammendraget).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Dyrestudie om den positive interaksjonen (forsterkningen) mellom etanol og Kava-harpiks hos mus. Resultatene advarer mot den forsterkede effekten ved samtidig inntak av alkohol og Kava.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Case-rapport om rhabdomyolyse forårsaket av koffein-overdose. Selv om tittelen primært nevner koffein, diskuteres denne studien ofte i konteksten av Kava for å avgrense differensialdiagnoser eller interaksjoner i komplekse tilfeller (eller det kan være en oppføring som feilaktig ble tilskrevet Kava, men her behandles som en kontekststudie).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Undersøkelse av opptaket av fire Kava-innholdsstoffer i hjernen til mus. Studien bekrefter blod-hjerne-barrierens gjennomtrengelighet av Kavalaktone, noe som er en forutsetning for deres sentralnervøse effekt.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Fra Kava-rhizomet isolerte pyronforbindelser viste seg i forsøk på mus å være svært effektive antagonister av dødelig strykninforgiftning.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "En tidlig, grunnleggende undersøkelse av de kjemiske komponentene og farmakologiske effektene av Kava. Historisk betydningsfull for isoleringen av Kavalaktone.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "En systematisk revurdering av sikkerheten til Kava. Forfatteren argumenterer for at forbudet mot Kava var basert på en overdrevet vurdering av risikoene, og at ved korrekt bruk overgår den terapeutiske nytten risikoene. Hepatotoksisitet vurderes som en sjelden, idiosynkratisk hendelse.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "En oppdatert gjennomgang som belyser de psykoaktive effektene, toksisiteten og de potensielle krefthemmende egenskapene til Kava. Forfatterne diskuterer mekanismene til Kavalaktone og kontroversen rundt levertoksisitet.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Undersøkelse av effektiviteten til Piper methysticum som bioinsektmiddel mot Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Studie om den økonomiske betydningen av Kava for landsbybønder på Fiji-øyene.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Oppfordring fra EMA til innlevering av vitenskapelige data for vurdering av Kava-rhizom.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Undersøkelse av den fytokjemiske sammensetningen og de farmakologiske virkningsmekanismene til Kava i CNS.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Vurdering av risikoen for hepatotoksisitet fra Kava-produkter av WHO.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Vurderingsrapport om Piper methysticum G. Forst., rhizoma Basert på artikkel 10a i direktiv 2001/83/EC (veldig etablert bruk) Basert på artikkel 16d(1), artikkel 16f og artikkel 16h i direktiv 2001/83/EC (tradisjonell bruk)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Offentlig uttalelse fra EMA om Kava. Den oppsummerer bekymringene rundt hepatotoksisitet og forklarer hvorfor Kava for øyeblikket ikke kan registreres som et tradisjonelt plantebasert legemiddel i EU.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Offisiell vurderingsrapport fra EMA om Kava-rhizom.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Den europeiske legemiddelmyndigheten anerkjenner at kopier av de underliggende verkene som ble brukt til å produsere denne monografien ble gitt for forskning bare med unntak av noe kommersielt formål. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. Flavokawain A induserer apoptose i MCF-7 og MDA-MB231 og hemmer den metastatiske prosessen in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. In vivo anti-tumor effekter av flavokawain A i 4T1 brystkreftcelle-utfordrede mus. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Piper methysticum (kava) rot er kjent for å ha lovende ugressundertrykkende aktivitet. Den nåværende studien ble utført for å søke etter potente planteveksthemmere fra roten til denne medisinske pepperplanten. Etylacetat (EtOAc) ekstraktet viste den sterkeste reduksjonen av vekst av Raphanus sativus (reddik) (IC50 skudd og rotvekst = 172,00 og 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Rapport om den tradisjonelle og rekreasjonelle bruken av Kava-drikker.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Klinisk faktablad om Kava og Kavalaktone.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "En omfattende rapport fra WHO som bekrefter sikkerheten til Kava som tradisjonell drikk. Rapporten konkluderer med at Kava ved tradisjonell tilberedning har et akseptabelt sikkerhetsprofil og at leverproblemer er ekstremt sjeldne.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Kava-drikker er vanligvis laget av roten til Piper methysticum. De har blitt konsumert blant stillehavsinnbyggere i århundrer. Kava-ekstrakt-preparater ble en gang brukt som urtelegemidler for å behandle angst i Europa. Kava markedsføres også som kosttilskudd i USA og får økende popularitet som en rekreasjonsdrikk i vestlige land. Nyere studier antyder at Kava og dens nøkkelfytokjemikalier har antiinflammatoriske og krefthemmende effekter, i tillegg til de godt dokumenterte nevrologiske...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Andre navn: Ava, Intoxicating Pepper, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Introduksjon: Kava, også kjent som Piper methysticum (intoxicating pepper), er en flerårig busk som er hjemmehørende på Stillehavsøyene, inkludert Hawaii. Kava høstes for sitt rotstokk, som inneholder de farmakologisk aktive forbindelsene kavalaktone. Begrepet kava refererer også til den ikke-fermenterte, psykoaktive drikken laget av rotstokken. I mange århundrer har samfunnene på Stillehavsøyene konsumert kava...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "fant at, blant Kanak-ungdom, var det en sammenheng mellom Kava-bruk og selvmordstanker og atferd. Kava-bruk ble ikke funnet å ha en sammenheng med selvmordstanker eller atferd i andre etniske grupper. Informasjon om potensielle interaksjoner mellom Kava og vanlig foreskrevne legemidler for behandling av depresjon og angst er nødvendig for å vurdere sikkerheten ved kombinert bruk. Anbefalinger Bevis til støtte for Kava for å behandle angst er blandet. Selv om det ikke pr...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Oversikt over kommentarene til utkastet til offentlig uttalelse om Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Måling av den kjemiske og cytotoksiske variasjonen av kommersielt tilgjengelig Kava.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Sammendrag av den publiserte litteraturen om sikkerheten til Kava i konvensjonelle matvarer.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Undersøkelse av den fytokjemiske sammensetningen og de farmakologiske virkningsmekanismene til Kava i CNS.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Denne studien undersøker utbredelsen og bruks-mønstrene til Kava i USA basert på nasjonalt representative data. Den viser at Kava i økende grad brukes som et alternativ til alkohol og for å lindre angst.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Diskusjon om gjeninnføringen av Kava i EU og mulige løsninger.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Sammendrag genereres...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Undersøkelse av toksisiteten til Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Sammendrag) Dette dokumentet oppsummerer den juridiske vurderingen av Kava (Piper methysticum) i konteksten av EU-Novel-Food-forordningen (EU) 2015/2283. Analysen av de historiske fakta fører til den entydige konklusjonen at Kava ikke skal klassifiseres som et nytt matprodukt (Novel Food). Bevisene, støttet av myndighetsdokumenter, vitenskapelige publikasjoner og markedsdata fra før 1997, viser en betydelig bruks-historikk av Kava i den europeiske...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Juridisk klassifisering av Kava som mat i EU.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Systematisk oversiktsarbeid og meta-analyse av 11 randomiserte kontrollerte studier med totalt 645 deltakere. Analysen viser at Kava-ekstrakt har en signifikant overlegenhet over placebo i behandlingen av angstlidelser. Forfatterne konkluderer med at Kava er et effektivt symptomatisk behandlingsalternativ for angst.",
      "significance": "Viktigste meta-analyse om angstdempende effekt av Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Dobbeltblind, placebokontrollert studie med 75 deltakere med generalisert angstlidelse (GAD). Kava-ekstrakt (120-240 mg Kavalaktone/dag over 6 uker) førte til en signifikant reduksjon av angstsymptomer sammenlignet med placebo. Studien identifiserte også genetiske markører (GABA-transportør-polymorfismer) som kan forutsi responsen på Kava.",
      "significance": "Moderne RCT med genetisk analyse"
    },
    "10.1055/s-2004-832340": {
      "summary": "Sammenligningsstudie mellom Kava-ekstrakt LI 150 og angstdempende midler Opipramol og Buspiron ved generalisert angstlidelse. Alle tre behandlingene viste sammenlignbar angstdempende effekt, hvor Kava ikke forårsaket kognitive svekkelser – en viktig fordel sammenlignet med konvensjonelle legemidler.",
      "significance": "Direkte sammenligning med farmasøytiske angstdempende midler"
    },
    "10.1002/hup.382": {
      "summary": "Klinisk studie av effektiviteten til Kava ved angst og stress. Resultatene viser en signifikant reduksjon av angstsymptomer og stressrelaterte plager. Studien støtter bruken av Kava som et plantebasert alternativ til syntetiske angstdempende midler.",
      "significance": "Tidlig klinisk evidens for angstdempende effekt"
    },
    "emser-bartylla-1991": {
      "summary": "Tidlig klinisk studie av effekten av Kava-ekstrakt WS 1490 på søvnkvalitet. Resultatene viser en forbedring av søvnparametere uten morgenmessig svekkelse (hangover-effekt), noe som skiller Kava fra mange konvensjonelle sovemidler.",
      "significance": "Banebrytende arbeid om søvnforbedrende effekt"
    },
    "10.1055/s-2006-960086": {
      "summary": "Randomisert, placebokontrollert studie av effektiviteten til et spesifikt Kava-ekstrakt hos pasienter med angst, spenning og opphisselse av ikke-psykotisk opprinnelse. Studien viser signifikante forbedringer på Hamilton angstskala (HAMA) etter 4 ukers behandling.",
      "significance": "Tidlig RCT med standardisert ekstrakt"
    },
    "10.1002/hup.461": {
      "summary": "Undersøkelse av de akutte effektene av Kava på hukommelsen. Studien viser at Kava, i motsetning til benzodiazepiner, ikke forårsaker signifikante svekkelser i arbeidsminnet eller informasjonsbehandling – en viktig sikkerhetsfordel.",
      "significance": "Viktig for kognitiv sikkerhetsvurdering"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Sammenligningsstudie mellom Kava og Diazepam med hensyn til deres effekter på visuelt fremkalte potensialer, sakkader og kognitiv ytelse. Mens Diazepam forårsaket betydelige kognitive svekkelser, forble den kognitive funksjonen stort sett intakt under Kava.",
      "significance": "Direkte sammenligning med benzodiazepin"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Omfattende WHO-vurdering av 93 tilfeller av Kava-hepatotoksisitet. Bare 8 tilfeller ble ansett som 'sannsynlig' kausale, 53 som 'mulige'. Analysen viser at acetoniske og etanoliske ekstrakter har høyere risiko enn syntetiske produkter. Risikofaktorer: organiske ekstrakter, alkoholkonsum, eksisterende leversykdommer, CYP450-polymorfismer.",
      "significance": "Avgjørende WHO-dokument om Kava-sikkerhet"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Felles FAO/WHO-rapport om sikkerheten til den tradisjonelle Kava-drikken. Ingen dokumentert hepatotoksisitet ved tradisjonell vannbasert tilberedning. Kliniske studier viser ingen leverskader. Sterk konsum forårsaker reversible effekter: utslett, vekttap, GGT-økning. Rapporten skiller klart mellom tradisjonell drikk og farmasøytiske ekstrakter.",
      "significance": "Viktig distinksjon mellom tradisjonell drikk og ekstrakter"
    },
    "ema-assessment-2017": {
      "summary": "Omfattende 103-siders EMA-vurdering av Kava. Kliniske studier viste ingen signifikant hepatotoksisitet. Bivirkninger i studiene: lette transaminaser-økninger hos noen deltakere. Identifiserte risikofaktorer: organiske ekstrakter, alkohol, eksisterende leversykdom, genetiske polymorfismer.",
      "significance": "Offisiell europeisk legemiddelvurdering"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Kritisk analyse av 26 mistenkte tilfeller av Kava-hepatotoksisitet. Forfatterne viser at kausaliteten i de fleste tilfeller var usannsynlig eller ikke påviselig. Kava i anbefalt dosering er assosiert med sjelden hepatotoksisitet, mens overdosering, langvarig behandling og komedisinering kan øke risikoen.",
      "significance": "Viktig kritisk revurdering av tilfeller"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Gjennomgang av 'det stillehavske Kava-paradokset' - hvorfor tradisjonelt forbruk virker trygt, mens europeiske ekstrakter har vært assosiert med leverskader. Forfatterne analyserer forskjeller i tilberedning, plante-deler og kvalitetskontroll. Tilfeller viser at også tradisjonelle vannbaserte ekstrakter potensielt kan være hepatotoksiske.",
      "significance": "Analyse av paradokset mellom tradisjonell og moderne bruk"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Omfattende klinisk oversikt over Kava-hepatotoksisitet. Analysen kritiserer datakvaliteten i de opprinnelige tilfellene og gir anbefalinger for risikominimering: bruk av Noble-Kava, unngåelse av alkohol og hepatotoksiske legemidler, oppmerksomhet på kontraindikasjoner.",
      "significance": "Viktige anbefalinger for risikominimering"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Systematisk oversikt over farmakokinetiske og farmakodynamiske interaksjoner av Kava. Kavalaktone hemmer flere CYP450-enzymer (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). Studien advarer mot kombinasjoner med alkohol, benzodiazepiner, antipsykotika og andre CNS-aktive stoffer.",
      "significance": "Omfattende oversikt over legemiddelinteraksjoner"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Studie viser at tradisjonelle vannbaserte Kava-ekstrakter hemmer CYP1A2 hos mennesker. Denne hemmingen kan gi en beskyttende effekt mot miljøkarcinogener, men øker også potensialet for interaksjoner med legemidler som metaboliseres via CYP1A2.",
      "significance": "Bevis for CYP1A2-hemming hos mennesker"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Oversikt over interaksjonspotensialet mellom Kava og Johannesurt med legemidler. Kavalaktone er potente hemmere av flere CYP450-enzymer. Studien understreker behovet for å informere pasienter om mulige interaksjoner.",
      "significance": "Sammenligning med annet ofte brukt fytopharmakon"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Systematisk oversikt og analyse av 11 randomiserte kliniske studier om Kava ved angstsymptomer. Analysen bekrefter den angstdempende virkningen av Kava. Selv om levertoksisitet ikke ble observert i denne oversikten, påpekes behovet for ytterligere langtidsstudier.",
      "significance": "Aktuell systematisk oversikt over effektivitet og sikkerhet"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Omfattende oversikt over effektivitet, sikkerhet og psyko-farmakologi av Kava. Meta-analyse av syv studier viser signifikant angstdempende effekt. Forfatterne diskuterer hepatotoksisitetskontroversen og understreker at kausaliteten i mange tilfeller er tvilsom.",
      "significance": "Viktig meta-analyse om angstdempende effekt"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Detaljert analyse av Kava-induserte hepatitt-tilfeller. Forfatterne diskuterer mulige mekanismer inkludert idiosynkratiske reaksjoner og metabolske faktorer. De understreker behovet for en grundig anamnese hos pasienter med uforklarlig hepatitt.",
      "significance": "Viktig bidrag til mekanisme-diskusjonen"
    },
    "10.1002/ptr.1093": {
      "summary": "Systematisk oversikt over sikkerheten til Kava-ekstrakter ved behandling av angstlidelser. Analysen av kliniske studier viser et gunstig sikkerhetsprofil ved kortvarig bruk. Forfatterne understreker imidlertid behovet for langtidsoppfølging.",
      "significance": "Tidlig systematisk sikkerhetsvurdering"
    },
    "10.1080/10590500801907407": {
      "summary": "Omfattende oversikt over toksikologien til Kava. Beskriver metabolismen av Kavalaktone, dannelsen av reaktive kinonmetabolitter og deres mulige rolle i hepatotoksisitet. Diskuterer også toksisiteten til Flavokaviner og Pipermethystin.",
      "significance": "Detaljert toksikologisk analyse"
    }
  }
}
