{
  "page": {
    "title": "წყლის გავრცელება წყნარი ოკეანის გარშემო",
    "subtitle": "როგორ გააუმჯობესა Kava კუნძულების მსოფლიო დიდი მეზღვაურების დახმარებით.",
    "category": "ისტორია"
  },
  "breadcrumbs": {
    "home": "მთავარი",
    "geschichte": "ისტორია",
    "verbreitung": "გავრცელება"
  },
  "toc": {
    "lapita": "Lapita კულტურა",
    "canoePlants": "Kava როგორც 'კანოე მცენარე'",
    "melanesien": "მელანეზია",
    "polynesien": "პოლინეზია",
    "fiji": "ფიჯი – პოლინეზიის კარიბჭე",
    "tongaSamoa": "ტონგა და სამოა",
    "hawaii": "ჰავაი – აღმოსავლეთით ყველაზე შორს",
    "mikronesien": "მიკრონეზია",
    "kulturelleAnpassung": "კულტურული ადაპტაციები"
  },
  "content": {
    "lead": "Kava-ს გავრცელება წყნარი ოკეანის გარშემო უკავშირდება ადამიანის ისტორიის ერთ-ერთ უდიდეს მიგრაციის მიღწევას: <strong>ოკეანიის დასახლება</strong>. დაახლოებით 3,000 წლის განმავლობაში, ავსტრონეზიური მეზღვაურები მცენარეს კუნძულიდან კუნძულზე გადაჰქონდათ – და მასთან ერთად, მთელი კულტურა.",
    "lapita": {
      "title": "Lapita კულტურა",
      "p1": "<strong>Lapita კულტურა</strong> (დაახლოებით 1600–500 BCE) იყო წყნარი ოკეანის ერთ-ერთი პირველი მეზღვაური კულტურა. სახელწოდება ეწოდა არქეოლოგიურ ადგილს ახალი კალედონიაში, Lapita ხალხი გამოირჩეოდა მათი დამახასიათებელი კერამიკით, ნავიგაციის უნარებით და წყნარი ოკეანის კუნძულების სისტემატური დასახლებით.",
      "p2": "მათ მშვენიერი სამშობლოდან სამხრეთ-აღმოსავლეთ აზიასა და მელანეზიაში, ისინი ნავებზე ათასობით კილომეტრის მანძილზე გადადიოდნენ. ამ პროცესში, ისინი თან ატარებდნენ ყურადღებით შერჩეულ <strong>სარგებლიან მცენარეებსა და ცხოველებს</strong> – ე.წ. \"კანოე მცენარეებს\".",
      "timeline": {
        "title": "წყნარი ოკეანის დასახლების დროის ხაზები",
        "events": [
          {
            "date": "დაახლოებით 1600 BCE",
            "description": "Lapita კულტურა მელანეზიაში წარმოიქმნება"
          },
          {
            "date": "დაახლოებით 1200 BCE",
            "description": "ფიჯის, ტონგას, სამოას დასახლება"
          },
          {
            "date": "დაახლოებით 300 BCE",
            "description": "პოლინეზიური კულტურის განვითარება"
          },
          {
            "date": "დაახლოებით 300–600 CE",
            "description": "ჰავაის, აღდგომის კუნძულის, ახალი ზელანდიის დასახლება"
          }
        ]
      }
    },
    "canoePlants": {
      "title": "Kava როგორც \"კანოე მცენარე\"",
      "p1": "Lapita მეზღვაურებმა ყურადღებით შეარჩიეს თავიანთი მცენარეები. თითოეულმა უნდა ჰქონოდა ნათელი მიზანი და უნდა ყოფილიყო უნარი, რომ გაუძლოს გრძელი ზღვის მოგზაურობას. Kava იყო ერთ-ერთი ყველაზე მნიშვნელოვანი <strong>\"კანოე მცენარე\"</strong> – არა მისი კვებითი ღირებულების გამო, არამედ მისი <strong>სოციალური და სულიერი მნიშვნელობის</strong> გამო.",
      "table": {
        "headers": [
          "კანოე მცენარე",
          "გამოყენება",
          "მნიშვნელობა"
        ],
        "rows": [
          [
            "ტარო",
            "ძირითადი საკვები",
            "კვება"
          ],
          [
            "პური",
            "ძირითადი საკვები",
            "კვება"
          ],
          [
            "კოკოსი",
            "საკვები, წყალი, მასალა",
            "გადარჩენა"
          ],
          [
            "ბანანი",
            "საკვები",
            "კვება"
          ],
          [
            "Kava",
            "წვეულება, მედიცინა, სოციალური",
            "კულტურა და სულიერება"
          ]
        ]
      },
      "p2": "იმ ფაქტმა, რომ Kava, მიუხედავად კვებითი ღირებულების ნაკლებობისა, იყო ერთ-ერთი ყველაზე მნიშვნელოვანი კანოე მცენარე, აჩვენებს მის <strong>ცენტრალურ კულტურულ მნიშვნელობას</strong>. სადაც მეზღვაურები დაეშვნენ, იქ Kava-ს დარგავდნენ – როგორც დასახლების პირველი ნიშანი და როგორც ახალი საზოგადოების სოციალური წესრიგის საფუძველი."
    },
    "melanesien": {
      "title": "მელანეზია – წარმოშობის რეგიონი",
      "p1": "<strong>მელანეზია</strong> (ვანუატუ, პაპუა ახალი გვინეა, სოლომონის კუნძულები, ახალი კალედონია) არის Kava კულტურის წარმოშობის რეგიონი და დღემდე აჩვენებს ყველაზე დიდ მრავალფეროვნებას ჯიშებისა და მომზადების მეთოდების.",
      "p2": "ვანუატუში მარტო, უფრო ვიდრე <strong>80 სხვადასხვა ჯიში</strong> იზრდება, თითოეულს თავისი სახელი და ხასიათი აქვს. მომზადება ტრადიციულად ხდება ახალი ფესვის ღეჭვით – მეთოდი, რომელიც მოგვიანებით პოლინეზიაში შეცვალა მტვრევით ან გახეხვით.",
      "p3": "მელანეზიური Kava კულტურა ხასიათდება <strong>ადგილობრივი მრავალფეროვნებით</strong>. თითოეულ სოფელში, თითოეულ კლანში აქვს თავისი ჯიშები, წვეულებები და წესები. ეს მრავალფეროვნება არის მემკვიდრეობა მელანეზიის კომპლექსური ენობრივი ლანდშაფტის – ვანუატუში მარტო, უფრო ვიდრე 100 სხვადასხვა ენაა."
    },
    "polynesien": {
      "title": "პოლინეზია – დიდი გაფართოება",
      "intro": "მელანეზიიდან Kava გავრცელდა <strong>პოლინეზიაში</strong>, სადაც იგი კიდევ უფრო ცენტრალური როლი შეიძინა საზოგადოებაში. პოლინეზიური კულტურები გამოიმუშავებდნენ დახვეწილ წვეულებებს და მკაცრ იერარქიებს Kava-ს მოხმარების გარშემო.",
      "fiji": {
        "title": "ფიჯი – პოლინეზიის კარიბჭე",
        "p1": "<strong>ფიჯი</strong> მდებარეობს მელანეზიასა და პოლინეზიას შორის და მნიშვნელოვანი როლი ითამაშა Kava-ს გავრცელებაში. აქ მცენარეს ეწოდება <strong>\"Yaqona\"</strong> და ღრმად არის გაღრმავებული საზოგადოებაში.",
        "p2": "ფიჯის Kava წვეულება არის მსოფლიოში ერთ-ერთი ყველაზე ფორმალიზებული. იგი ტარდება სახელმწიფო მიღებებზე, ქორწილებზე, დაკრძალვებზე და დიპლომატიურ შემთხვევებზე. მომზადება ხდება დიდ ხის თასში (<em>tanoa</em>), და მომსახურება ხდება მკაცრი იერარქიის მიხედვით.",
        "quote": "ფიჯიში Yaqona არის მეტი ვიდრე სასმელი – ეს არის საზოგადოების სოციალური ლუბრიკანტი. არ ხდება მნიშვნელოვანი გადაწყვეტილება Yaqona-ს თასის გარეშე."
      },
      "tongaSamoa": {
        "title": "ტონგა და სამოა – სამეფო ტრადიცია",
        "p1": "მელანეზიაში <strong>ტონგა</strong> და <strong>სამოა</strong>, Kava გახდა სამეფო ძალის სიმბოლო. Kava-ს მოხმარება ხშირად შეზღუდული იყო არისტოკრატიისთვის, და წვეულებები მკაცრად იერარქიული იყო.",
        "p2": "ტონგაში Kava გამოიყენება მეფის კორონაციის დროს და არის ეროვნული მემკვიდრეობის ნაწილი. <strong>Tou'a</strong>, მაღალი რანგის ახალგაზრდა ქალი, ტრადიციულად ამზადებს Kava-ს მეფისთვის – პატივი, რომელიც მხოლოდ რამდენიმე ადამიანს ეძლევა.",
        "p3": "სამოაში, <strong>'Ava წვეულება</strong> არის <em>fa'a Samoa</em> (სამოური ცხოვრების წესი) ცენტრალური ნაწილი. იგი აღნიშნავს მნიშვნელოვან ცხოვრების მოვლენებს და მსახურობს კონფლიქტების გადაწყვეტისთვის ოჯახებსა და სოფლებში."
      },
      "hawaii": {
        "title": "ჰავაი – აღმოსავლეთით ყველაზე შორს",
        "p1": "<strong>ჰავაი</strong> აღნიშნავს Kava-ს გავრცელების აღმოსავლეთით ყველაზე შორს. აქ მცენარეს ეწოდება <strong>\"'Awa\"</strong> და ტრადიციულად იყო განკუთვნილი მღვდლების (<em>kahuna</em>) და მეთაურების (<em>ali'i</em>)თვის.",
        "p2": "ჰავაის 'Awa კულტურა ახლოს იყო რელიგიასთან. მცენარე გაწვდებოდა ღმერთებზე და გამოიყენებოდა განკურნების რიტუალებში. 19-ე საუკუნეში მქადაგებლების მოსვლის შემდეგ, ტრადიცია თითქმის დაიკარგა, მაგრამ 1970-იან წლებში დაიწყო <strong>კულტურული რენესანსი</strong>."
      }
    },
    "mikronesien": {
      "title": "მიკრონეზია – გამორჩეული ტრადიცია",
      "p1": "მიკრონეზიაში (<strong>მთავარად პონპეი და კოსრეი</strong>) განვითარებული იყო გამორჩეული Kava ტრადიცია. აქ მცენარეს ეწოდება <strong>\"Sakau\"</strong> და მზადდება ახალი ფესვებისგან, რომლებიც დაფქულია ბასალტის ქანებზე.",
      "p2": "მიკრონეზიური Sakau კულტურა მნიშვნელოვნად განსხვავდება პოლინეზიური ტრადიციისგან. წვეულებები ნაკლებად ფორმალიზებულია, და მოხმარება უფრო ფართოდ არის გაღრმავებული საზოგადოებაში. პონპეიში Sakau არის <strong>ყოველდღიური სასმელი</strong>, რომელიც საღამოს საზოგადოებაში მიირთმევა."
    },
    "kulturelleAnpassung": {
      "title": "კულტურული ადაპტაციები",
      "intro": "Kava-ს გავრცელება წყნარი ოკეანის გარშემო გამოიწვია საინტერესო <strong>კულტურული მრავალფეროვნება</strong>. თითოეულ კუნძულთა ჯგუფმა გამოიმუშავა თავისი ტრადიციები, მომზადების მეთოდები და სოციალური წესები.",
      "table": {
        "headers": [
          "რეგიონი",
          "ადგილობრივი სახელი",
          "მომზადება",
          "სოციალური კონტექსტი"
        ],
        "rows": [
          [
            "ვანუატუ",
            "Kava, Malok",
            "ტრადიციულად ღეჭავენ, ახლა ხშირად დაფქვავენ",
            "Nakamal (Kava ბარი), საღამოს"
          ],
          [
            "ფიჯი",
            "Yaqona",
            "მზადდება Tanoa-ში (ხის თასში)",
            "ფორმალური წვეულებები, დიპლომატია"
          ],
          [
            "ტონგა",
            "Kava",
            "მზადდება Tou'a-ს მიერ",
            "სამეფო წვეულებები, არისტოკრატია"
          ],
          [
            "სამოა",
            "'Ava",
            "დაფქული, მიირთმევა Tanoa-ში",
            "Fa'a Samoa, კონფლიქტების გადაწყვეტა"
          ],
          [
            "ჰავაი",
            "'Awa",
            "ახალი მომზადებული",
            "რელიგიური, განკურნება, არისტოკრატია"
          ],
          [
            "პონპეი",
            "Sakau",
            "დაფქული ბასალტის ქანებზე",
            "ყოველდღიური, საზოგადოებრივი"
          ]
        ]
      },
      "conclusion": "ეს მრავალფეროვნება აჩვენებს, როგორ შეიძლება ერთი მცენარე სხვადასხვა მნიშვნელობა მიიღოს სხვადასხვა კულტურებში. Kava არ არის მხოლოდ მცენარე – ეს არის <strong>კულტურული საშუალება</strong>, რომელიც ადაპტირდება თითოეული საზოგადოების საჭიროებებსა და ღირებულებებს."
    }
  },
  "navigation": {
    "nextChapter": "გაგრძელება ისტორიის თავში:",
    "nextTitle": "მოდერნისტული ისტორია",
    "nextSubtitle": "კოლონიური ეპოქა, 2002 წლის აკრძალვა და რეაბილიტაცია"
  }
}