{
  "page": {
    "title": "ისტორია და წარმოშობა",
    "subtitle": "3000-წლიანი მოგზაურობა: ძველი ვანუატუს მითებიდან დღევანდელი გლობალური კავა კულტურამდე.",
    "category": "ისტორია"
  },
  "breadcrumbs": {
    "home": "მთავარი",
    "geschichte": "ისტორია"
  },
  "toc": {
    "ursprung": "მითოლოგიური და ბოტანიკური წარმოშობები",
    "expansion": "პაციფიკური გაფართოება",
    "kontakt": "პირველი კონტაქტი ევროპელებთან",
    "kolonialzeit": "მისიონირება და ჩაგვრა",
    "moderne": "მოდერნული რენესანსი",
    "unterseiten": "დამატებითი თავები"
  },
  "subpages": {
    "urspruenge": {
      "title": "წარმოშობები",
      "description": "როგორ გახდა ვანუატუში 3000 წლის წინ ველური მცენარე პაციფიკის კულტურული მემკვიდრეობა."
    },
    "verbreitung": {
      "title": "გაფართოება პაციფიკაში",
      "description": "როგორ დაიპყრო კავა ოკეანის დიდი მეზღვაურების მიერ კუნძულების სამყარო – მელანეზიიდან ჰავაიმდე."
    },
    "moderne": {
      "title": "მოდერნული ისტორია",
      "description": "კოლონიური პერიოდისგან 2002 წლის აკრძალვისა და დღევანდელი კავა კულტურის რენესანსამდე."
    },
    "zeitleiste": {
      "title": "ინტერაქტიული დროის ხაზი",
      "description": "5000 წლის კავა ისტორია ერთ Blick-ში – დომესტიკაციიდან გლობალურ გავრცელებამდე."
    }
  },
  "content": {
    "ursprung": {
      "lead": "კავას ისტორია შეუწყვეტლად უკავშირდება პაციფიკის დასახლებების ისტორიას. არქეოლოგიური და ენათმეცნიერების მტკიცებულებები მიუთითებს, რომ კავა 3000 წლის წინ ჩრდილოეთ ვანუატუში დაიმორჩილა.",
      "mythTitle": "კავას მითი",
      "mythP1": "ვანუატუში მრავალი ლეგენდა არსებობს კავას აღმოჩენის შესახებ. ერთ-ერთი ყველაზე ცნობილი ორი და დაასახელებს, რომლებიც ველური მცენარე იპოვნეს, რომელიც თაგვის მიერ იყო დაკბენილი. თაგვი შემდეგ უცნაურად მშვიდად და მოდუნებულად იქცეოდა. ადამიანები ამას აკვირდებოდნენ, თავად სცადეს ფესვი და ასე აღმოაჩინეს \"მშვიდობის ფესვი\".",
      "mythP2": "ბოტანიკურად, Piper methysticum ველური სახეობის Piper wichmannii-დან მოდის. ათასწლოვანი სელექციის შედეგად კუნძულების მცხოვრებლებმა გამოყვანეს ჯიშები (\"Noble Kava\"), რომლებიც უფრო სასიამოვნოდ მოქმედებდნენ და ნაკლებ გვერდითი ეფექტები ჰქონდათ ვიდრე ველური ფორმა."
    },
    "expansion": {
      "title": "პაციფიკური გაფართოება",
      "intro": "კავა იყო ერთ-ერთი ყველაზე მნიშვნელოვანი \"კანოე მცენარე\", რომელიც ლაპიტა კულტურამ თავის ეპიკურ საზღვაო მოგზაურობებზე მიიყვანა. სადაც კი დაეშვნენ, იქ კავას დარგავდნენ.",
      "vanuatu": "გენეტიკური ცენტრი ყველაზე დიდი მრავალფეროვნებით.",
      "fiji": "აქ კავა (\"Yaqona\") გახდა სოციალური წესრიგისა და დიპლომატიის ცენტრალური ელემენტი.",
      "tongaSamoa": "კავა გახდა სამეფო ცერემონიების ნაწილი.",
      "hawaii": "მცენარე მიაღწია ჰავაიში (\"'Awa\") როგორც ღმერთების ერთ-ერთი ყველაზე წმინდა მცენარე."
    },
    "kontakt": {
      "title": "პირველი კონტაქტი ევროპელებთან",
      "intro": "კაპიტანი ჯეიმს კუკი იყო ერთ-ერთი პირველი ევროპელი, რომელმაც აღწერა კავა (1768-1771 წლებში მისი მოგზაურობის დროს). ბუნების მკვლევარი გიორგი ფორსტერი, რომელიც კუკს ახლდა, მცენარეს მისცა მისი სამეცნიერო სახელი: Piper methysticum (ბერახური წიწაკა).",
      "quote": "წიწაკა, რომელიც ბერახურია... ცხოვრების Sorgen-ის წინააღმდეგ საშუალება.",
      "quoteAuthor": "გიორგი ფორსტერი"
    },
    "kolonialzeit": {
      "title": "მისიონირება და ჩაგვრა",
      "p1": "19-ე საუკუნეში ქრისტიანული მისიონერები ხშირად ხედავდნენ კავას როგორც \"ეშმაკის ნივთი\" და საღმრთო სუფრის კონკურენციას. ისინი ცდილობდნენ აკრძალონ მოხმარება და ჩაანაცვლონ ჩაით ან ალკოჰოლით.",
      "p2": "ეს ჰქონდა დამანგრეველი შედეგები: მაშინ როცა კავა მშვიდად მოქმედებდა, ალკოჰოლის შემოღებამ გამოიწვია ძალადობა და სოციალური პრობლემები კუნძულების საზოგადოებებში. ბევრ რეგიონში (მაგალითად, მიკრონეზიის ნაწილებში) კავას ცოდნა თითქმის დაკარგული იყო, მაშინ როცა ვანუატუში და ფიჯიში ის კულტურული იდენტობის და წინააღმდეგობის სიმბოლოდ დარჩა."
    },
    "moderne": {
      "title": "მოდერნული რენესანსი",
      "p1": "1980-90-იან წლებში დასავლეთი დაიწყო კავას მიმართ ინტერესის გამოჩენა როგორც ბუნებრივი ალტერნატივა ვალიუმისთვის. ამის შემდეგ მოხდა ბუმი, თუმცა 2002 წლის (ამჟამად უარყოფილი) ღვიძლის სკანდალი მოულოდნელად შეწყვიტა.",
      "p2": "დღეს ვიხილავთ \"მესამე ტალღას\" კავას:",
      "kavaBars": "ამერიკაში უკვე ასობით კავა-ბარი არსებობს როგორც ალკოჰოლური სასმელების გარეშე სოციალური შეხვედრების ადგილები.",
      "wissenschaft": "WHO და სასამართლოებმა დაადასტურეს კავას უსაფრთხოება.",
      "qualitaet": "დღეს ყურადღება გამახვილებულია მხოლოდ \"Noble Kava\" და მდგრადი კულტურაზე."
    },
    "unterseiten": {
      "title": "დამატებითი თავები",
      "intro": "გამოიკვლიეთ კავას ისტორია ჩვენს დეტალურ დამატებით თავებში:",
      "readMore": "მეტი ინფორმაცია"
    }
  }
}