{
  "page": {
    "title": "კულტურა & ტრადიცია",
    "subtitle": "მეტი ვიდრე სასმელი: Kava არის წყნარი ოკეანის სოციალური კავშირი, სულიერი საშუალება და სიმბოლო მშვიდობის, საზოგადოებისა და კულტურული იდენტობის.",
    "category": "კულტურა"
  },
  "breadcrumbs": {
    "home": "მთავარი",
    "kultur": "კულტურა"
  },
  "toc": {
    "einfuehrung": "შესახებ",
    "bedeutung": "სოციალური და სულიერი მნიშვნელობა",
    "zeremonien": "წვეულებები მიმოხილვა",
    "nakamal": "ნაკამალი",
    "politik": "კავა პოლიტიკაში და დიპლომატიაში",
    "kolonial": "კოლონიური გავლენები",
    "moderne": "მოდერნული კავა კულტურა",
    "kapitel": "თავები ამ სფეროში"
  },
  "subpages": {
    "zeremonien": {
      "title": "ზერემონიები & რიტუალები",
      "description": "ფიჯის, ტონგას, სამოას და ვანუატუს ტრადიციული კავა-ზერემონიები – პროცესი, პროტოკოლი და სულიერი მნიშვნელობა."
    },
    "nakamal": {
      "title": "ნაკამალი & კავა-ბარები",
      "description": "ვანუატუს ტრადიციული შეკრების ადგილისგან დაწყებული და ფლორიდის თანამედროვე კავა-ბარებით დამთავრებული – კავა-კულტურის ადგილები."
    },
    "moderne": {
      "title": "მოდერნული კავა-კულტურა",
      "description": "კავას გლობალური გავრცელება, დასავლური კავა-ბარები და კულტურული რენესანსი წყნარ ოკეანეში."
    },
    "weltkarte": {
      "title": "ინტერაქტიული მსოფლიო რუკა",
      "description": "გამოიკვლიეთ წყნარი ოკეანის კავა-რეგიონები ინტერაქტიულ რუკაზე ტრადიციებით და სახეობებით."
    },
    "kavaBars": {
      "title": "კავა-ბარების მოძებნა",
      "description": "მოიძიეთ კავა-ბარები მთელ მსოფლიოში – ფლორიდიდან ახალ ზელანდიამდე. მისამართებით, შეფასებებით და სამუშაო საათებით."
    }
  },
  "intro": {
    "quote": "ადამიანი ვერ შეძლებს სიძულვილის გამოხატვას Kava-ს სისხლში.",
    "paragraph1": "პასიფიკაში ამბობენ: <strong>\"ადამიანი ვერ შეძლებს სიძულვილის გამოხატვას Kava-ს სისხლში.\"</strong> ეს წინადადება აერთიანებს იმას, რაც Kava-ს ნიშნავს ოკეანიის კულტურებისთვის – ბევრად მეტი, ვიდრე უბრალოდ სასმელი, რომელიც დამამშვიდებელ ეფექტს აქვს.",
    "paragraph2": "Kava-ს რეალურად გასაგებად, საჭიროა დაბრუნება იქ, სადაც ყველაფერი დაიწყო: სამხრეთ პასიფიკის ტროპიკულ სოფლებში, სადაც ადამიანები საუკუნეების განმავლობაში საღამოს ერთად იკრიბებიან, რათა მოიხმარონ რძიანი და მუქი ფერის ფესვი – არა სიამოვნებისთვის, არამედ კავშირის, განკურნების, კომუნიკაციის და შერიგების აქტისთვის. Kava-ს ისტორია არ არის მშრალი ქრონოლოგია. ის ცოცხალია, გაწვდილი მითებით, ძალით, სულიერებით.",
    "paragraph3": "Kava უფრო მეტია, ვიდრე ეფექტი. ეს არის <strong>სოციალური საშუალება</strong>. ენა. და ზოგჯერ ასევე: მშვიდობის შეთავაზება. ვინც Kava-ს ხვდება, ის ასევე ხვდება ოკეანიური სულის ნაწილს."
  },
  "bedeutung": {
    "title": "სოციალური & სულიერი მნიშვნელობა",
    "paragraph1": "სამხრეთ წყნარი ოკეანის ტრადიციულ საზოგადოებებში Kava ბევრად უფრო მეტია, ვიდრე სასმელი – ეს არის <strong>კულტურული საფუძველი</strong>. ეს აწყობს დღის რეჟიმს, რეგულირებს სოციალურ ურთიერთობებს და ქმნის სივრცეებს გაცვლისთვის, სადაც სიტყვები არ უნდა იყოს პირველ ადგილზე. ვინც Kava-ს სვამს, შედის სხვა სოციალურ კლიმატში: ნელი, ყურადღებიანი, პატივისცემით სავსე.",
    "usesTitle": "Kava ტრადიციულად გამოიყენება შემდეგისთვის:",
    "uses": {
      "konflikt": {
        "title": "კონფლიქტების გადაწყვეტა",
        "description": "მშვიდობის ცერემონიები და შერიგება ოჯახებსა და სოფლებს შორის"
      },
      "gastfreundschaft": {
        "title": "მასპინძლობა",
        "description": "მოსასალმებელი რიტუალები სტუმრებისთვის და საპატიო სტუმრებისთვის"
      },
      "uebergaenge": {
        "title": "ცხოვრების გარდამავალი ეტაპები",
        "description": "ქორწილები, დაკრძალვები, ინიციაციის რიტუალები"
      },
      "ahnen": {
        "title": "ბიძაშვილების თაყვანისცემა",
        "description": "კომუნიკაცია წინაპრების სულებთან"
      },
      "politik": {
        "title": "პოლიტიკური გადაწყვეტილებები",
        "description": "კონსულტაციები სოფლის საბჭოში და chiefs-ის შეხვედრებზე"
      },
      "spirituell": {
        "title": "სულიერი მომზადება",
        "description": "მნიშვნელოვანი გადაწყვეტილებების ან რიტუალური მოქმედებების წინ"
      }
    },
    "paragraph2": "Kava მოქმედებს როგორც <strong>სოციალური კატალიზატორი</strong>: ეს ეხმარება დაძაბულობის შემცირებაში, კონფლიქტების განმუხტვაში, საუბრის გახსნაში. განსაკუთრებით იმ კულტურებში, სადაც კონფრონტაციის თავიდან აცილება და ჰარმონიის დაფასება ხდება, Kava არის კომუნიკაციის ინსტრუმენტი – ხშირად უფრო ნაზი, ვიდრე ნებისმიერი ენა.",
    "quote": "Kava არ არის ყოველდღიურობიდან გაქცევა. ეს არის დაბრუნება არსებითზე.",
    "paragraph3": "ალკოჰოლისგან განსხვავებით, რომელიც ხშირად ხმაურიან და აგრესიულ ხდის, Kava <strong>მშვიდობას, მოსმენას და ურთიერთპატივისცემას</strong> უწყობს ხელს. მისი ეფექტი არ არის კლასიკური გაგებით დამამშვიდებელი, არამედ დაბალანსებულია: Kava შეუძლია დაამშვიდოს, მაგრამ არ გაათავისუფლოს – ან ცენტრირება, მაგრამ არ შეამციროს."
  },
  "zeremonien": {
    "title": "ზერემონიები მიმოხილვაში",
    "intro": "ოკეანეთის კულტურებში Kava ბევრად უფრო მეტია, ვიდრე დასვენების საშუალება – ეს არის <strong>სულიერი მედიუმი</strong>. მისი გამოყენება რიტუალური კონტექსტებში უკავშირდება წინასიტყვაობის პერიოდს და დღემდე მრავალი რეგიონში ცოცხალია.",
    "fiji": {
      "title": "ფიჯი: Yaqona-ზერემონია",
      "paragraph1": "<strong>Sevusevu-ზერემონია</strong> არის ოფიციალური აქტის მიღება. სტუმრები სოფლის უფროსს გადასცემენ გაშრობილი Kava-ფესვები, რომლებიც ერთად მზადდება <strong>Tanoa</strong>-ში (ხის თასი).",
      "paragraph2": "პროცესი მკაცრად არის კოდიფიცირებული: უფროსი პირველად სვამს, ყველა ერთხელ ტაშს უკრავს (\"Cobo\"), ის ერთიანად ცარიელებს <strong>Bilo</strong>-ს (კოკოს თასი), ყველა ამბობს \"Maca!\" და სამჯერ ტაშს უკრავს."
    },
    "tonga": {
      "title": "ტონგა: 'Ava-ზერემონია",
      "paragraph1": "ტონგაში Kava-ზერემონია მაღალი ფორმალიზაციით ხასიათდება, მკაცრი დასაჯდომი წესით, განსაზღვრული როლებით (მეტყველი, შერევადი, გამავრცელებელი) და მკაცრი ეტიკეტით.",
      "paragraph2": "ოფიციალური შემთხვევები, როგორიცაა გვირგვინობა, მთავრობის ცვლილება ან მაღალი რანგის სტუმრების მიღება ყოველთვის Kava-ზერემონიით იწყება. მესიჯი: მხოლოდ ის, ვინც კულტურულ ჩარჩოს ექვემდებარება, იქნება მოსმენილი."
    },
    "samoa": {
      "title": "სამოა: 'Ava-ზერემონია",
      "paragraph1": "მოსახლებულობის თანმიმდევრობა ასახავს ზუსტად <strong>სოციალურ იერარქიას</strong> დამსწრეების. თანმიმდევრობის შეცდომა მძიმე შეურაცხყოფა იქნებოდა.",
      "paragraph2": "ტრადიციულად Kava მზადდებოდა ახალგაზრდა ქალის მიერ, რომელიც ხელების რიტუალური დაბანა აკეთებდა. ეს პრაქტიკა გაქრა ევროპული კონტაქტის შემდეგ."
    },
    "vanuatu": {
      "title": "ვანუატუ: Nakamal-ტრადიცია",
      "paragraph1": "ტანაში Kava ყოველდღიურად მზის ჩასვლისას სვამენ. ტრადიციულად ახალგაზრდა გაწვდილი მამაკაცები ფესვს ღეჭავენ უფროსებისთვის – პრაქტიკა, რომელიც დღეს უმეტესად დაფქვით შეიცვალა.",
      "paragraph2": "სმის შემდეგ ადამიანი უკან იხევს, რათა მოისმინოს Kava-ს \"ხმაური\" (<strong>harem singsing blong kava</strong> – \"Kava-ს სიმღერის მოსმენა\")."
    },
    "moreLink": "მეტი ზერემონიებზე და მათ პროცესზე"
  },
  "nakamal": {
    "title": "ნაკამალი",
    "paragraph1": "ვანუატუში <strong>ნაკამალი</strong> ტრადიციული შეკრების ადგილი არის – მშვიდობის, გაცვლის და საზოგადოების ადგილი. თავდაპირველად მხოლოდ მამაკაცებისთვის ხელმისაწვდომი (ქალებისთვის აკრძალული), თანამედროვე ურბანული ნაკამალები დღეს ხშირად უფრო ღიაა.",
    "atmosphereTitle": "ნაკამალის ატმოსფერო",
    "atmosphereParagraph1": "ნაკამალი მშვიდობის ადგილი არის. საუბარი ნელა მიმდინარეობს. ნათელი შუქი თავიდან უნდა იქნას აცილებული, რადგან კავა თვალებს სინათლის მიმართ მგრძნობიარეს ხდის – ფენომენი, რომელიც <strong>\"კავა-თვალები\"</strong> სახელით არის ცნობილი.",
    "atmosphereParagraph2": "ერთ ჭიქა (\"შელი\") სასმელის შემდეგ ხშირად ცოტა ხნით უკან იხევენ, რათა კავას ეფექტის ხმას მოუსმინონ, სანამ ნელა საუბრისკენ არ გადადიან. დრო სერიოზული საუბრისთვის, ისტორიების, მითების და პოლიტიკისთვის.",
    "paragraph2": "ბევრ სოფელში, განსაკუთრებით ვანუატუში, <strong>კავას სმა საღამოს</strong> ხდება – სამუშაოს შემდეგ, მზის ჩასვლის შემდეგ, პატარა ღია ქოხებში ან ღია ცის ქვეშ. მამაკაცები და ქალები იკრიბებიან, წრეში ჯდებიან და ერთად რამდენიმე რაუნდ კავას უზიარებენ, რომელიც ცენტრალური ჭიქიდან იწოვება ან ბარმენმა გადაეცემა.",
    "moreLink": "მეტი ინფორმაცია ნაკამალებზე და თანამედროვე კავას ბარებზე"
  },
  "politik": {
    "title": "Kava in პოლიტიკა & დიპლომატია",
    "paragraph1": "Kava არის არა მხოლოდ საზოგადოებრივი სასმელი, არამედ <strong>ძალა</strong>-ის ინსტრუმენტი. ოკეანიის მრავალ ტრადიციულ საზოგადოებაში – განსაკუთრებით ვანუატუში, ფიჯიში და ტონგაში – Kava ცენტრალური როლი თამაშობს პოლიტიკური გადაწყვეტილებების, დიპლომატიური ურთიერთობების და ავტორიტეტის განხორციელების პროცესში.",
    "symbolTitle": "Kava როგორც დიპლომატიური სიმბოლო",
    "symbols": {
      "sprache": {
        "title": "გაუმკლავდება ენობრივი ბარიერების",
        "description": "საერთო ცერემონია ქმნის ურთიერთგაგებას სიტყვების გარეშე"
      },
      "respekt": {
        "title": "ნიშნავს პატივისცემას",
        "description": "წარმოდგენილი მონაწილეობა აჩვენებს ადგილობრივი კულტურის დაფასებას"
      },
      "augenhoehe": {
        "title": "ქმნის თანასწორობას",
        "description": "მასპინძელი და სტუმარი ერთსა და იმავე თასიდან სვამენ"
      }
    },
    "paragraph2": "ფიჯიში <strong>Sevusevu-ცერემონია</strong> არის ოფიციალური მისალმების აქტია. ვინც სოფელში მიდის, საჯარო თანამდებობაზე შედის ან ითხოვს ნებართვას, რაიმე გააკეთოს საზოგადოების მიწაზე, უნდა მოიტანოს Kava. მხოლოდ ამ ჟესტის შემდეგ იწყება საუბარი – რადგან Kava ხსნის დიალოგისთვის სივრცეს.",
    "paragraph3": "დღევანდელ პოლიტიკაში Kava კვლავაც აქტიურია: პარლამენტარები, აქტივისტები და თვით პრეზიდენტები მონაწილეობენ Kava-ს რაუნდებში – როგორც მოსახლეობასთან სიახლოვის და კულტურული ფესვების ნიშანი.",
    "quote": "სადაც სიტყვები აღარ მოქმედებს, ზოგჯერ ერთი თასი Kava საკმარისია."
  },
  "kolonial": {
    "title": "კოლონიური გავლენები და წინააღმდეგობა",
    "paragraph1": "როგორც ბევრი ადგილობრივი კულტურული საგანძური, Kava კოლონიზაციისა და მისიიონირების პროცესში ზეწოლის ქვეშ მოექცა. ევროპული ძალების სამხრეთ წყნარ ოკეანეში – განსაკუთრებით ბრიტანელების, ფრანგების, გერმანელების და მოგვიანებით ამერიკელების – მოსვლის შედეგად Kava-ს სოციალური და სულიერი სტატუსი ძირეულად შეიცვალა.",
    "timelineTitle": "დროის ხაზის: კოლონიური ისტორია და Kava",
    "timeline": {
      "vor1600": {
        "period": "1600 წლამდე",
        "description": "ადგილობრივი Kava კულტურა მტკიცედ არის ჩადებული სულიერ, პოლიტიკურ და სოციალურ წესრიგში"
      },
      "1600_1800": {
        "period": "1600–1800",
        "description": "ადრეული ევროპული კონტაქტები – მეზღვაურები და მისიიონერები პირველი შთაბეჭდილებების დოკუმენტირება"
      },
      "1800_1900": {
        "period": "1800–1900",
        "description": "მისიონირება და კოლონიური პერიოდი – Kava როგორც \"ბოროტი სასმელი\" იბრძვის, ნაწილობრივ აკრძალვები"
      },
      "1900_1945": {
        "period": "1900–1945",
        "description": "კოლონიური ადმინისტრაცია – შეზღუდვები კოლონიური ძალების მიერ, ტრადიციული რიტუალები ნაწილობრივ ქრისტიანულით შეიცვალა"
      },
      "1945_1980": {
        "period": "1945–1980",
        "description": "დეკოლონიზაცია – დამოუკიდებლობის მოძრაობები კულტურული რენესანსისკენ მიიყვანს"
      },
      "1980_heute": {
        "period": "1980–დღეს",
        "description": "თვითგამორკვევა და ექსპორტი – Kava საერთაშორისო ექსპორტის პროდუქტად იქცა"
      }
    },
    "paragraph2": "ბევრ შემთხვევაში Kava-ს ცერემონიები <strong>\"ბოროტად\" ან \"არაჰუმანურად\"</strong> მიიჩნეოდა. განსაკუთრებით ქრისტიანული მისიიონერები აკრიტიკებდნენ საზოგადოებრივ სასმელს როგორც ზარმაცს, დაშლილ ან 심甚至 დემონურ. რამდენიმე რეგიონში – განსაკუთრებით პაპუა-ახალი გვინეასა და სალომონის ნაწილებში – Kava-ს ტრადიციები აქტიურად შეიზღუდა.",
    "paragraph3": "მაგრამ არა ყველგან იყო ეს დამოკიდებულება მიღებული. წყნარი ოკეანის სხვა ნაწილებში, მაგალითად <strong>ფიჯი და ტონგა</strong>, Kava მიზანმიმართულად შეინარჩუნეს კულტურული წინააღმდეგობის ნიშნად კოლონიური ძალის მიმართ. chiefs早期 გაიგეს, რომ Kava მხოლოდ სასმელი არ იყო, არამედ ავტონომიის, იდენტობის და ერთიანობის სიმბოლო.",
    "quote": "Kava-ს ქარიშხლები გადაუტანია, არა ძალით, არამედ ფესვებით."
  },
  "moderne": {
    "title": "მოდერნული კავა-კულტურა",
    "paragraph1": "კოლონიური ჩარევების, რელიგიური აკრძალვების და გლობალური ცვლილებების მიუხედავად, კავა არა მხოლოდ შენარჩუნდა – ის <strong>ძლიერი აღორძინების</strong> პროცესშია. ბევრ წყნარ ოკეანეში მდებარე საზოგადოებაში კავა დღეს უფრო მეტია, ვიდრე ოდესმე, კულტურული თვითგამორკვევის, იდენტობის და წინააღმდეგობის გამოხატულება.",
    "pazifik": {
      "title": "წყნარ ოკეანეში",
      "paragraph1": "خصوصاً <strong>ვანუატუში</strong> კავა უკვე აღარ არის მხოლოდ სოფლის ცხოვრების ნაწილი – ის ეროვნული სიმბოლოა. პორტ ვილა ცნობილი არის თავისი მრავალი ნაკამალისთვის, სადაც ადამიანები ყველა სოციალური ფენის წარმომადგენლები საღამოს ერთად იკრიბებიან.",
      "paragraph2": "ახალგაზრდა თაობები ქმნიან <strong>კავა-კოლექტივებს</strong>, იცავენ ცერემონიული კულტურის შენარჩუნებას და დოკუმენტირებენ თავიანთ ცოდნას ციფრულად – პოდკასტების, YouTube-ის და Instagram-ის საშუალებით."
    },
    "westen": {
      "title": "დასავლეთში",
      "paragraph1": "დასავლური კავა-კულტურა, რომელიც განსაკუთრებით აშშ-ში (ფლორიდა, ნიუ-იორკი, კალიფორნია) განვითარდა, ადაპტირებს ამ ტრადიციებს. თანამედროვე <strong>\"კავა ბარები\"</strong> ალკოჰოლური ალტერნატივებია ღამის ცხოვრებისთვის.",
      "paragraph2": "ისინი სთავაზობენ \"უსაფრთხო სივრცეს\" სოციალური ურთიერთობისთვის ალკოჰოლის კონტროლის დაკარგვის გარეშე. ხშირად <strong>\"ბულა!\"</strong> (ტრადიციული სასმელი მოწვევის სიტყვა ფიჯიდან) ითქმის, როდესაც რაუნდი ემსახურება."
    },
    "paragraph2": "ეს ახალი კულტურა ძველ ტრადიციებს აკავშირებს თანამედროვე კეთილდღეობის ცნობიერებასთან და ნამდვილ, არაწყვეტილი კავშირს ადამიანებს შორის. სამართლიანი ვაჭრობის, ეთიკურად წარმოებული Noble Kava-ს მოთხოვნა მუდმივად იზრდება – და მასთან ერთად ცნობიერება წარმოშობის, ხარისხისა და წყაროს მიმართ პატივისცემის შესახებ.",
    "quote": "კავა არ დაბრუნებულა – ის არასდროს ყოფილა წასული. ჩვენ მხოლოდ ვიწყებთ, რომ კვლავ მოვუსმინოთ.",
    "moreLink": "მეტი თანამედროვე კავა-კულტურაზე და გლობალურ გავრცელებაზე"
  },
  "kapitel": {
    "title": "თავი ამ სფეროში",
    "readMore": "გაგრძელება"
  },
  "related": {
    "title": "დაკავშირებული თემები",
    "geschichte": "კავას ისტორია",
    "zubereitung": "ტრადიციული მომზადება",
    "sorten": "ვანუატუს სახეობები",
    "wirkung": "სოციალური გავლენა",
    "glossar": "გლოსარი: ნაკამალი"
  }
}