{
  "studies": {
    "book-lebot": {
      "summary": "კავა-ზე სტანდარტული ნაშრომი. ყოვლისმომცველი განხილვა პიპერ მეტისტიკუმის ბოტანიკის, ქიმიის, ეთნობოტანიკის, ანთროპოლოგიის და ეკონომიკის შესახებ.",
      "significance": "კავა-კვლევის ყველაზე მნიშვნელოვანი სამეცნიერო რეფერენსი."
    },
    "book-wurzel-der-ruhe": {
      "summary": "3000 წელზე მეტი ხნის განმავლობაში, წყნარი ოკეანის ხალხი სვამს ამ განსაკუთრებულ ფესვს - არა გაქცევის მიზნით, არამედ საკუთარი ცენტრის დაბრუნების მიზნით. მოგზაურობა წმინდა ნაკამალებიდან ვანუატუში თანამედროვე ბიოჰაკერების სცენამდე: ეს წიგნი არის მოწვევა, რომ აღმოაჩინოთ ათასწლოვანი სიბრძნე XXI საუკუნისთვის.",
      "significance": "პრაქტიკული, თანამედროვე სახელმძღვანელო გერმანულენოვანი მომხმარებლებისთვის."
    },
    "10.1055/s-2007-1024196": {
      "summary": "კვლევა აღწერს ორი დამოუკიდებელი შემთხვევის შესახებ, რომლებიც დაკავშირებულია ნეკროზულ ჰეპატიტთან ქალებში (39 და 42 წლის). მნიშვნელოვანია: მხოლოდ ერთი შემთხვევა იყო დაკავშირებული კავასთან (Piper methysticum), მეორე კი გამოწვეული იყო შოლკრაუთით (Chelidonium majus). ორივე პაციენტი სწრაფად გამოჯანმრთელდა მცენარეული საშუალებების შეწყვეტის შემდეგ, რაც მიზეზობრივი კავშირის ვარაუდს იძლევა.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "კვლევა აჩვენებს, რომ პიპერმეთისტინი (ალკალოიდი ზედაპირული მცენარეული ნაწილებიდან) ინ ვიტრო ძლიერ ციტოტოქსიურ მოქმედებას ახდენს და არღვევს ATP-ის დონეს და მიტოქონდრიული ფუნქციას, მაშინ როცა კავალაქტონები (ფესვიდან) მაღალი კონცენტრაციებში ტოქსიურობას არ აჩვენებენ. ეს მიუთითებს, რომ პიპერმეთისტინი შეიძლება იყოს იშვიათი ჰეპატოტოქსიური რეაქციების მიზეზი.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "მომცველი ნაშრომი, რომელიც კავა-ს ისტორიის, ბოტანიკის, ქიმიის და ფარმაკოლოგიის განხილვას ეხება. ის ბალანსირებს კლინიკურ კვლევებს თერაპიული სარგებლის შესახებ ცნობილი გვერდითი მოვლენების და ურთიერთქმედებების შეფასებასთან.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "პირველი ავსტრალიური შემთხვევის ანგარიში მწვავე ღვიძლის უკმარისობის შესახებ კავა და პასიონფლორის კომბინირებული პრეპარატის მიღების შემდეგ. პაციენტი გარდაიცვალა ღვიძლის ტრანსპლანტაციის შემდეგ. შემთხვევა ხაზს უსვამს საჭიროებას, რომ მცენარეული საშუალებების გამოყენებისას ყურადღება მიექცეს შესაძლო ჰეპატოტოქსიურობას.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "მომხმარებლის შემთხვევის ანგარიში მწვავე ღვიძლის უკმარისობის შესახებ კავა-ს მიღების შემდეგ. ავტორები განიხილავენ კლინიკურ შედეგებს და აფრთხილებენ დაუკონტროლებელი მიღების შესახებ.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "კვლევა ურეთანის მეტაბოლიზმის შესახებ CYP2E1-ის მიერ. მნიშვნელოვანია კავა-სთვის, რადგან კავა შეიძლება გავლენა მოახდინოს CYP-ენზიმებზე და შესაბამისად, ურთიერთქმედებები სხვა ნივთიერებებთან შესაძლებელია.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "კავა-პირონების ტოქსიურობის შესახებ შემთხვევითი კვლევა. ავტორები აკრიტიკებენ კავა-პრეპარატების 2002 წელს გერმანიაში გაწვდას, როგორც უსაფუძვლო რეაქციას. ისინი არგუმენტირებენ, რომ კავა-პირონები ეფექტური ანქსიოლიტიკებია და ჰეპატოტოქსიურობის რამდენიმე შემთხვევა (დაახლოებით 2 36-დან) სავარაუდოდ იმუნოლოგიურად შუამდგომლობით, იდიოსინკრატული მექანიზმის შედეგია, არა პირდაპირი ტოქსიურობის. გვერდითი მოვლენების გავრცელება შეფასებულია როგორც ბენზოდიაზეპინების მსგავსი. არც BfArM-ის შემთხვევების შეფასებები და არც თერაპიული ეფექტურობის უარყოფა არ არის სამეცნიეროდ დასაბუთებული.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "CDC-ის ანგარიში აშშ და ევროპის ღვიძლის ტოქსიურობის შემთხვევების შესახებ. ეს ანგარიში მნიშვნელოვანი იყო FDA-ს და სხვა ორგანოების გაფრთხილებებისათვის.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "ეს კვლევა კავა-ექსტრაქტების და იზოლირებული კავალაქტონების მიერ ციტოქრომ P450 3A4 (CYP3A4) ენზიმის ინჰიბიციის შესწავლას ეხება. CYP3A4 არის ცენტრალური ენზიმი მრავალი მედიკამენტის დაშლისთვის. შედეგები აჩვენებს, რომ კავა შეუძლია ამ ენზიმის ინჰიბიცია, რაც ზრდის ურთიერთქმედებების პოტენციალს სხვა მედიკამენტებთან, რომლებიც იმავე მეტაბოლური გზით იშლება.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "ეს კვლევა კავა-ექსტრაქტისა და ინდივიდუალური კავალაქტონების ადამიანის ციტოქრომ-P450 ენზიმებზე დამთრგუნველი მოქმედების შესწავლას ეხება. შედეგები აჩვენებს, რომ კავა შეიძლება მნიშვნელოვანი ურთიერთქმედებები ჰქონდეს გარკვეულ CYP-ენზიმებთან, რაც მნიშვნელოვანია პოტენციური მედიკამენტების ურთიერთქმედების გაგებისთვის.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "ეს კვლევა სხვადასხვა მცენარეული ინგრედიენტების, მათ შორის კავა-ს, კატალიტური აქტივობის გავლენის ანალიზს ეხება cDNA-ს მიერ გამოხატულ ციტოქრომ-P450 ენზიმებზე. მიზანი იყო შეფასდეს მცენარეული პრეპარატების და ჩვეულებრივი მედიკამენტების შორის მეტაბოლური ურთიერთქმედებების პოტენციალი.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "დეტალური შემთხვევის ანგარიში ფულმინანტური ღვიძლის უკმარისობის შესახებ პაციენტზე, რომელმაც კავა მიიღო. განიხილება შესაძლო მექანიზმები და რისკის ფაქტორები.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "სრული მიმოხილვა კავა-ს ეფექტურობის და უსაფრთხოების ზრდაზე. ავტორები აფასებენ კლინიკურ კვლევებს და უსაფრთხოების მონაცემებს, რათა კავა-ს თერაპიული სარგებელი შეაფასონ ტრადიციულ ანქსიოლიტიკებთან შედარებით.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "ეს ნაშრომი კავა-ს თერაპიულ პოტენციალს სხვადასხვა ანგსტრონების მკურნალობაში ეხება. განხილულია ფარმაკოლოგიური მექანიზმები, კლინიკური მტკიცებულებები და უსაფრთხოების ასპექტები, რათა კავა პოზიციონირდეს როგორც მცენარეული ალტერნატივა ანგსტრონების თერაპიაში.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "მცენარეული მედიკამენტების, მათ შორის კავა-ს, პოტენციური სარგებლის და რისკების ანალიზი ეპილეფსიაში. კვლევა იკვლევს როგორც ანტიკონვულსიური თვისებებს, ასევე შესაძლო ურთიერთქმედებებს ანტიკონვულსიურ საშუალებებთან.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "კავა-ს ჰეპატოტოქსიურობის შესახებ განხილვა. ავტორები ანალიზებენ კლინიკურ შემთხვევებს და მოითხოვენ უფრო მკაცრ მონიტორინგსა და რეგულირებას.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "კავა, გუარანას, გinkgo-ს და კავა-ს კომბინაციის შედეგად მომხდარი მიოგლობინურიის იშვიათი შემთხვევა. აჩვენებს მრავალჯერადი კომბინაციების რისკებს.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "აფთიაქარებისთვის კავა-ს ფარმაკოლოგიის, კლინიკური გამოყენების და უსაფრთხოების შესახებ მიმოხილვა. აჯამებს იმ დროისთვის არსებული ცოდნის დონეს დიდი აკრძალვების წინ.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "კვლევა ალპრაზოლამის დაშლის შესახებ CYP3A4-ის მიერ. მნიშვნელოვანია კავა-სთვის, რადგან კავა შეიძლება ამ ენზიმის ინჰიბიცია მოახდინოს და შესაბამისად, ალპრაზოლამის მოქმედება გააძლიეროს.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "ეს ცხოველური კვლევა კავა-ექსტრაქტისა და იზოლირებული კავალაქტონების გავლენას ნეიროტრანსმიტერების დონეზე თაგვების ნუკლიუს აკუმბენსში იკვლევს. შედეგები აჩვენებს ნეირობიოლოგიური მექანიზმების შესახებ, რომლებიც კავა-ს ფსიქოტროპული მოქმედების საფუძვლად უდევს.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "კვლევა მონოამინოქსიდაზა-B (MAO-B) სისხლის პლატლეტებში კავალაქტონებით გაჯერებული ექსტრაქტის მიერ ინჰიბიციის შესახებ. MAO-B-ის ინჰიბიცია შეიძლება იყოს კიდევ ერთი მოქმედების მექანიზმი, რომელიც კავა-ს ფსიქოფარმაკოლოგიურ ეფექტებზე გავლენას ახდენს.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "ეს კვლევა კავა-ს, როგორც მარტო, ასევე ალკოჰოლთან კომბინაციაში, სუბიექტური დაზიანების, ნარკოტიკული შეგრძნების და კოგნიტიური შესრულების მყისიერ ეფექტებს იკვლევს. შედეგები მნიშვნელოვანია ტრანსპორტირების უნარის და ყოველდღიური უსაფრთხოების შეფასებისთვის.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "კვლევა (+)-კავაინის ადამიანის სისხლის პლატლეტებზე ანთრომბოტული მოქმედების შესახებ. კვლევა აჩვენებს, რომ კავაინი პლატლეტების აგრეგაციას ინჰიბირებს, რაც პოტენციურ კარდიოვასკულარულ ეფექტებზე მიუთითებს.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "კლასიკური შემთხვევის ანგარიში პაციენტის შესახებ, რომელმაც კავა და ალპრაზოლამი კომბინირებული მიიღო და კომაში ჩავარდა. ადასტურებს პოტენციურად საშიშ ურთიერთქმედებას ბენზოდიაზეპინებთან.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "კვლევა (±)-კავაინის ანტიკონვულსიური მოქმედების შესახებ, რომელიც მისი ეფექტების საფუძველზე სტიმულირებულ სინაპტოსომებზე და ნატრიუმის არხის რეცეპტორებზეა დაფუძნებული. შედეგები მხარს უჭერს ჰიპოთეზას, რომ კავა მოქმედებს ნეირონული აღგზნებადობის იონური არხების მოდულაციის მეშვეობით.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "ეს კვლევა კავალაქტონების ქიმოტიპების გენეტიკურ კონტროლს სხვადასხვა კავა-ს ჯიშებში ანალიზებს. ქიმიური შემადგენლობის გენეტიკური საფუძვლის გაგება მნიშვნელოვანია სასურველი მოქმედების პროფილების მქონე ჯიშების გამოყვანისა და არჩევისთვის.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "ანგარიში კავა-ს მიღებისას ექსტრაპირამიდული გვერდითი ეფექტების (პარკინსონის მსგავსი) შესახებ. მიუთითებს კავალაქტონების მიერ დოპამინის ანტაგონიზმზე.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "კვლევა მეთისტიცინის ეფექტების შესახებ სამი სხვადასხვა მოდელით ეპილეფსიური მოვლენების ჰიპოკამპურ და ენტორინალურ ქერქში თაგვებზე. კვლევა აწვდობს დეტალურ ელექტროფიზიოლოგიურ მონაცემებს ამ კონკრეტული კავალაქტონის ანტიკონვულსიური პოტენციის შესახებ.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "ადამიანური ციტოქრომ-P450 ენზიმების შესახებ ძირითადი ნაშრომი, რომელიც ხშირად ციტირდება კავა-ს კონტექსტში მეტაბოლური გზების და პოტენციური ურთიერთქმედებების ახსნისათვის. (შენიშვნა: ეს, როგორც ჩანს, ზოგადი სათაური არის, რომელიც კავა-ს კონტექსტში შეიქმნა).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "ცხოველური კვლევა ეთანოლსა და კავა-გუმის შორის დადებითი ურთიერთქმედების (გამაძლიერებელი) შესახებ თაგვებზე. შედეგები აფრთხილებს ალკოჰოლის და კავა-ს ერთდროულ მოხმარებაზე გაწვდილი მოქმედების შესახებ.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "შემთხვევის ანგარიში კოფეინის გადაჭარბების გამო რაბდომიოლიზის შესახებ. მიუხედავად იმისა, რომ სათაური ძირითადად კოფეინზეა, ეს კვლევა ხშირად განიხილება კავა-ს კონტექსტში, რათა განსხვავებითი დიაგნოზები ან ურთიერთქმედებები კომპლექსურ შემთხვევებში განისაზღვროს (ან ეს შეიძლება იყოს ჩანაწერი, რომელიც კავა-ს არასწორად მიაწერეს, მაგრამ აქ კონტექსტური კვლევის სახით განიხილება).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "კვლევა ოთხი კავა-ინგრედიენტის მიღების შესახებ თაგვების ტვინში. კვლევა ადასტურებს კავალაქტონების სისხლ-ტვინის ბარიერის გადალახვის უნარს, რაც მათი ცენტრალური ნერვული სისტემის მოქმედების წინაპირობაა.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "კავა-რიზომიდან იზოლირებული პირონური ნაერთები თაგვებზე გამოკვლევებში ძლიერი ანტაგონისტები აღმოჩნდა სტრიხნინის სიკვდილის მოწამვლაზე.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "კავა-ს ქიმიური კომპონენტების და ფარმაკოლოგიური ეფექტების შესახებ ადრეული, ძირითადი კვლევა. ისტორიულად მნიშვნელოვანი კავალაქტონების იზოლაციისთვის.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "კავა-ს უსაფრთხოების სისტემური შეფასება. ავტორი არგუმენტირებს, რომ კავა-ს აკრძალვა ზედმეტად შეფასებულ რისკებზე იყო დაფუძნებული და რომ სწორი გამოყენების შემთხვევაში თერაპიული სარგებელი რისკებზე აღემატება. ჰეპატოტოქსიურობა იშვიათ, იდიოსინკრატულ მოვლენად არის შეფასებული.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "ბოლო მიმოხილვა, რომელიც კავა-ს ფსიქოაქტიურ ეფექტებს, ტოქსიკურობას და პოტენციურ კიბოს საწინააღმდეგო თვისებებს ეხება. ავტორები განიხილავენ კავალაქტონების მექანიზმებს და ჰეპატოტოქსიურობის გარშემო არსებული კამათის.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Piper methysticum-ის ეფექტურობის შესწავლა როგორც ბიოინსექტიციდი Bactrocera tryoni-ის წინააღმდეგ.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "კვლევა კავა-ს ეკონომიკური მნიშვნელობის შესახებ ფიჯის კუნძულებზე სოფლის მეურნეებისთვის.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "EMA-ს მოწოდება კავა-ფესვური სისტემის შეფასებისთვის სამეცნიერო მონაცემების წარდგენისთვის.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "კავა-ს ფიტოქიმიური შემადგენლობის და ფარმაკოლოგიური მოქმედების მექანიზმების შესწავლა ცენტრალურ ნერვულ სისტემაში.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "WHO-ს მიერ კავა-პროდუქტების ჰეპატოტოქსიურობის რისკის შეფასება.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "შეფასების ანგარიში Piper methysticum G. Forst., რიზომა 2001/83/EC დირექტივის 10a მუხლის საფუძველზე (კარგად დამკვიდრებული გამოყენება) 2001/83/EC დირექტივის 16d(1), 16f და 16h მუხლების საფუძველზე (ტრადიციული გამოყენება)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "EMA-ს საჯარო განცხადება კავა-ს შესახებ. ის აჯამებს ჰეპატოტოქსიურობის შესახებ შეშფოთებებს და განმარტავს, რატომ ვერ იქნება კავა ამჟამად რეგისტრირებული როგორც ტრადიციული მცენარეული მედიკამენტი ევროკავშირში.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "EMA-ს ოფიციალური შეფასების ანგარიში კავა-ფესვური სისტემის შესახებ.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "ევროპული მედიკამენტების სააგენტო აღიარებს, რომ ამ მონოგრაფიის წარმოებისთვის გამოყენებული საფუძვლიანი ნაშრომების ასლები მხოლოდ კვლევის მიზნით იქნა გაწვდილი კომერციული მიზნების გამორიცხვით. აბუ ნ, ახტარ მნ, იეპ სკ, ლიმ კლ, ჰო ვაი, და სხვ. ფლავოკავაინი A იწვევს აპოპტოზს MCF-7 და MDA-MB231 და ინჰიბირებს მეტასტაზების პროცესს ინ ვიტრო. PLoS One 2014, 9:e105244 აბუ ნ, მუჰამედ ნე, იეპ სკ, ლიმ კლ, ახტარ მნ, და სხვ. ფლავოკავაინი A-ის ინ ვივო ანტიტუმორალური ეფექტები 4T1 მკერდის კიბოს უჯრედების გამოწვეულ თაგვებზე. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Piper methysticum (კავა) ფესვი ცნობილია promising weed suppressing activity. მიმდინარე კვლევა მიზნად ისახავდა ამ სამედიცინო წიწაკის მცენარის ფესვიდან ძლიერი მცენარეული ზრდის ინჰიბიტორების ძიებას. ეთილის აცეტატი (EtOAc) ექსტრაქტი ყველაზე ძლიერი შემცირებას აჩვენებს Raphanus sativus (ბულგარული) ზრდაზე (IC50 გასროლა და ფესვის ზრდა = 172.00 და 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "ანგარიში კავა-პ نوشების ტრადიციული და გასართობი გამოყენების შესახებ.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "კლინიკური ფაქტების ფურცელი კავა-სა და კავალაქტონების შესახებ.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "WHO-ს ყოვლისმომცველი ანგარიში, რომელიც კავა-ს უსაფრთხოებას ტრადიციული სასმელების სახით ადასტურებს. ანგარიში დასკვნამდე მიდის, რომ კავა ტრადიციული მომზადების დროს მიღებული უსაფრთხოების პროფილი აქვს და ღვიძლის პრობლემები უკიდურესად იშვიათია.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "კავა-პ نوشები ჩვეულებრივ მზადდება Piper methysticum-ის ფესვიდან. ისინი საუკუნეების განმავლობაში მოხმარებული იყო წყნარი ოკეანის კუნძულებზე. კავა-ექსტრაქტის მომზადებები ადრე გამოიყენებოდა როგორც მცენარეული მედიკამენტები ანგსტრონების მკურნალობისთვის ევროპაში. კავა ასევე მარკეტინგდება როგორც დიეტური დანამატი აშშ-ში და gaining popularity as a recreational drink in Western countries. ბოლო კვლევები suger რომ კავა და მისი ძირითადი ფიტოქიმიკატები ანთების საწინააღმდეგო და კიბოს საწინააღმდეგო ეფექტები აქვთ, გარდა კარგად დოკუმენტირებული ნეირ...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "კავა (სხვა სახელები: ავა, ინტოქსიკაციის წიწაკა, კავა კავა, კევი, საკაუ, ტონგა, იანგონა) შესავალი: კავა, ასევე ცნობილი როგორც Piper methysticum (ინტოქსიკაციის წიწაკა), არის მრავალწლიანი ბუჩქი, რომელიც სამხრეთ წყნარი ოკეანის კუნძულებზე, მათ შორის ჰავაიში, იზრდება. კავა მოიპოვება მისი ფესვური სისტემისთვის, რომელიც შეიცავს ფარმაკოლოგიურად აქტიურ კომპონენტებს კავალაქტონებს. კავა ასევე ეხება არამჟავური, ფსიქოაქტიური სასმელის, რომელიც მზადდება ფესვური სისტემისგან. საუკუნეების განმავლობაში წყნარი ოკეანის საზოგადოებებმა კავა-ს მოხმარება...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "აღმოჩნდა, რომ კანაკ ახალგაზრდებში კავა-ს მოხმარებასა და თვითმკვლელობის იდეასა და ქცევას შორის ასოციაცია იყო. კავა-ს მოხმარება სხვა ეთნიკური ჯგუფებში თვითმკვლელობის იდეასთან ან ქცევასთან არ აღმოჩნდა. საჭირო ინფორმაცია კავა-ს და დეპრესიისა და ანგსტრონების მკურნალობისთვის ჩვეულებრივ დანიშნული მედიკამენტების შორის შესაძლო ურთიერთქმედებების შესახებ, რათა შეფასდეს კომბინირებული გამოყენების უსაფრთხოება. რეკომენდაციები კავა-ს ანგსტრონების მკურნალობის მხარდასაჭერად მტკიცებულებები შერეულია. მიუხედავად იმისა, რომ ეს არ არის...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "კავა-ს საჯარო განცხადების პროექტზე კომენტარების მიმოხილვა.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "კომერციულად ხელმისაწვდომი კავა-ს ქიმიური და ციტოტოქსიური ცვალებადობის გაზომვა.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "კავა-ს უსაფრთხოების შესახებ გამოქვეყნებული ლიტერატურის შეჯამება ჩვეულებრივ საკვებში.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "კავა-ს ფიტოქიმიური შემადგენლობის და ფარმაკოლოგიური მოქმედების მექანიზმების შესწავლა ცენტრალურ ნერვულ სისტემაში.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "ეს კვლევა კავა-ს გავრცელებას და გამოყენების პატერნებს აშშ-ში ეროვნული წარმომადგენლობითი მონაცემების საფუძველზე იკვლევს. ის აჩვენებს, რომ კავა სულ უფრო ხშირად გამოიყენება ალკოჰოლის ალტერნატივად და ანგსტრონების განმუხტვის მიზნით.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "კავა-ს ევროკავშირში დაბრუნების და შესაძლო გამოსავლის გზების შესახებ განხილვა.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "შეჯამება გენერირდება...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "კავა კავა-ს ტოქსიკურობის შესწავლა.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(საჯარო დასკვნა) ეს დოკუმენტი აჯამებს კავა (Piper methysticum)-ის სამართლებრივი შეფასების შესახებ ევროკავშირის ახალი საკვების რეგულაციის (EU) 2015/2283 კონტექსტში. ისტორიული ფაქტების ანალიზი ცხადყოფს, რომ კავა არ უნდა ჩაითვალოს როგორც ახალი საკვები (Novel Food). მტკიცებულება, რომელიც ეფუძნება სახელმწიფო დოკუმენტებს, სამეცნიერო გამოქვეყნებებს და ბაზრის მონაცემებს 1997 წლამდე, ადასტურებს კავა-ს მნიშვნელოვანი გამოყენების ისტორიას ევროპულ...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "კავა-ს ევროკავშირში საკვებად სამართლებრივი კლასიფიკაცია.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "სისტემური მიმოხილვა და მეტა-ანალიზი 11 რანდომიზირებული კონტროლირებადი კვლევის, რომელიც მოიცავს 645 მონაწილეს. ანალიზი აჩვენებს, რომ კავა-ექსტრაქტი მნიშვნელოვნად აღემატება პლაცებოს ანგსტრონების მკურნალობაში. ავტორები ასკვნიან, რომ კავა არის ეფექტური სიმპტომური მკურნალობის ვარიანტი ანგსტრონებისთვის.",
      "significance": "კავა-ს ანქსიოლიტური მოქმედების ყველაზე მნიშვნელოვანი მეტა-ანალიზი"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "დუბლირებული, პლაცებოს კონტროლირებული კვლევა 75 მონაწილით, რომლებიც გენერალიზებულ ანგსტრონზე (GAD) არიან. კავა-ექსტრაქტი (120-240 mg კავალაქტონები/დღეში 6 კვირის განმავლობაში) მნიშვნელოვნად ამცირებს ანგსტრონის სიმპტომებს პლაცებოსთან შედარებით. კვლევა ასევე იდენტიფიცირებს გენეტიკურ მარკერებს (GABA-ტრანსპორტერის პოლიმორფიზმები), რომლებიც კავა-ს მიმართ რეაქციას პროგნოზირებენ.",
      "significance": "თანამედროვე RCT გენეტიკური ანალიზით"
    },
    "10.1055/s-2004-832340": {
      "summary": "კომარების კვლევა კავა-ექსტრაქტ LI 150 და ანქსიოლიტიკების ოპიპრამოლისა და ბუსპირონის შორის გენერალიზებულ ანგსტრონზე. ყველა სამი მკურნალობა აჩვენებს შედარებით ანქსიოლიტურ ეფექტურობას, ხოლო კავა არ იწვევს კოგნიტიურ დაზიანებებს - რაც მნიშვნელოვანი უპირატესობაა ტრადიციული მედიკამენტების მიმართ.",
      "significance": "ფარმაცევტული ანქსიოლიტიკების პირდაპირი შედარება"
    },
    "10.1002/hup.382": {
      "summary": "კლინიკური კვლევა კავა-ს ეფექტურობის შესახებ ანგსტრონებისა და სტრესის მიმართ. შედეგები აჩვენებს, რომ მნიშვნელოვნად შემცირდება ანგსტრონის სიმპტომები და სტრესით გამოწვეული პრობლემები. კვლევა მხარს უჭერს კავა-ს გამოყენებას როგორც მცენარეული ალტერნატივა სინთეტიკურ ანქსიოლიტიკებთან.",
      "significance": "ანქსიოლიტური ეფექტისთვის ადრეული კლინიკური მტკიცებულება"
    },
    "emser-bartylla-1991": {
      "summary": "ადრეული კლინიკური კვლევა კავა-ექსტრაქტ WS 1490-ის მოქმედების შესახებ ძილის ხარისხზე. შედეგები აჩვენებს ძილის პარამეტრების გაუმჯობესებას დილით დაზიანების გარეშე (ჰანგოვერის ეფექტი), რაც კავა-ს განსხვავებს მრავალი ტრადიციული ძილის საშუალებისგან.",
      "significance": "ძილის გაუმჯობესების პიონერული სამუშაო"
    },
    "10.1055/s-2006-960086": {
      "summary": "რანდომიზირებული, პლაცებოს კონტროლირებული კვლევა სპეციალური კავა-ექსტრაქტის ეფექტურობის შესახებ პაციენტებში, რომლებიც განიცდიან ანგსტრონებს, დაძაბულობას და აღგზნებას ფსიქოზური წარმოშობის გარეშე. კვლევა აჩვენებს მნიშვნელოვან გაუმჯობესებებს ჰემილტონის ანგსტრონის სკალაზე (HAMA) 4 კვირის მკურნალობის შემდეგ.",
      "significance": "ადრეული RCT სტანდარტიზებული ექსტრაქტით"
    },
    "10.1002/hup.461": {
      "summary": "კავა-ს მეხსიერებაზე მყისიერი ეფექტების შესწავლა. კვლევა აჩვენებს, რომ კავა, ბენზოდიაზეპინებისგან განსხვავებით, არ იწვევს მნიშვნელოვანი დაზიანებების სამუშაო მეხსიერებასა და ინფორმაციის დამუშავებაში - რაც მნიშვნელოვანი უსაფრთხოების უპირატესობაა.",
      "significance": "კოგნიტური უსაფრთხოების შეფასებისთვის მნიშვნელოვანი"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "კავა და დიაზეპამის შედარებითი კვლევა ვიზუალურად გამოწვეული პოტენციალების, საკადების და კოგნიტიური შესრულების გავლენაზე. მაშინ როცა დიაზეპამი აშკარად კოგნიტიურ დაზიანებებს იწვევს, კავა-ს ქვეშ კოგნიტიური ფუნქცია ძირითადად შენარჩუნებულია.",
      "significance": "ბენზოდიაზეპინთან პირდაპირი შედარება"
    },
    "who-hepatotoxicity-2007": {
      "summary": "WHO-ს ყოვლისმომცველი შეფასება 93 შემთხვევის ანგარიშზე კავა-ს ჰეპატოტოქსიურობის შესახებ. მხოლოდ 8 შემთხვევა იყო 'შესაძლებლად' მიჩნეული, 53 კი 'შესაძლო'. ანალიზი აჩვენებს, რომ ასეტონური და ეთანოლური ექსტრაქტები უფრო მაღალი რისკით გამოირჩევა, ვიდრე სინთეტიკური პროდუქტები. რისკის ფაქტორები: ორგანული ექსტრაქტები, ალკოჰოლის მოხმარება, წინასწარი ღვიძლის დაავადებები, CYP450 პოლიმორფიზმები.",
      "significance": "კავა-ს უსაფრთხოების შესახებ მნიშვნელოვანი WHO დოკუმენტი"
    },
    "fao-who-kava-safety-2016": {
      "summary": "FAO/WHO-ს ერთობლივი ანგარიში ტრადიციული კავა-პ نوشის უსაფრთხოების შესახებ. ტრადიციული წყლის მომზადების დროს არ არის დოკუმენტირებული ჰეპატოტოქსიურობა. კლინიკური კვლევები არ აჩვენებს ღვიძლის დაზიანებებს. ძლიერი მოხმარება იწვევს reversible ეფექტებს: კანის გამონაყარი, წონის დაკარგვა, GGT-ის ზრდა. ანგარიში მკაფიოდ განასხვავებს ტრადიციულ სასმელს და ფარმაცევტულ ექსტრაქტებს.",
      "significance": "ტრადიციული სასმელის და ექსტრაქტების შორის მნიშვნელოვანი განსხვავება"
    },
    "ema-assessment-2017": {
      "summary": "კავა-ს შესახებ EMA-ს ყოვლისმომცველი 103-გვერდიანი შეფასება. კლინიკური კვლევები არ აჩვენებს მნიშვნელოვან ჰეპატოტოქსიურობას. კვლევებში გვერდითი მოვლენები: მსუბუქი ტრანსამინაზების ზრდა რამდენიმე მონაწილეში. იდენტიფიცირებული რისკის ფაქტორები: ორგანული ექსტრაქტები, ალკოჰოლი, წინასწარი ღვიძლის დაავადება, გენეტიკური პოლიმორფიზმები.",
      "significance": "ოფიციალური ევროპული მედიკამენტების შეფასება"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "26 კავა-ჰეპატოტოქსიურობის შემთხვევების კრიტიკული ანალიზი. ავტორები აჩვენებენ, რომ უმეტეს შემთხვევაში მიზეზობრივი კავშირი სავარაუდოდ არ იყო ან არ დასტურდებოდა. რეკომენდირებული დოზით კავა იშვიათად არის დაკავშირებული ჰეპატოტოქსიურობასთან, მაშინ როცა გადაჭარბება, ხანგრძლივი მკურნალობა და კომედიკაცია რისკს ზრდის.",
      "significance": "მნიშვნელოვანი კრიტიკული შეფასება შემთხვევების ანგარიშებზე"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "პაციფიური კავა პარადოქსის გადახედვა - რატომ ჩანს ტრადიციული მოხმარება უსაფრთხო, მაშინ როცა ევროპული ექსტრაქტები ღვიძლის დაზიანებასთან არის დაკავშირებული. ავტორები ანალიზებენ მომზადების, მცენარეული ნაწილების და ხარისხის კონტროლის განსხვავებებს. შემთხვევების ანგარიშები აჩვენებს, რომ ტრადიციული წყლის ექსტრაქტებიც პოტენციურად ჰეპატოტოქსიური შეიძლება იყოს.",
      "significance": "ტრადიციულ და თანამედროვე გამოყენებას შორის პარადოქსის ანალიზი"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "კავა-ჰეპატოტოქსიურობის შესახებ ყოვლისმომცველი კლინიკური მიმოხილვა. ანალიზი აკრიტიკებს თავდაპირველი შემთხვევების ანგარიშების მონაცემთა ხარისხს და იძლევა რეკომენდაციებს რისკის შემცირებისათვის: Noble-Kava-ს გამოყენება, ალკოჰოლის და ჰეპატოტოქსიური მედიკამენტების თავიდან აცილება, უკუჩვენებების გათვალისწინება.",
      "significance": "რისკის შემცირების შესახებ მნიშვნელოვანი რეკომენდაციები"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "კავა-ს ფარმაკოკინეტიკური და ფარმაკოდინამიური ურთიერთქმედებების სისტემური მიმოხილვა. კავალაქტონები ინჰიბირებენ რამდენიმე CYP450 ენზიმს (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). კვლევა აფრთხილებს ალკოჰოლთან, ბენზოდიაზეპინებთან, ანტიპსიქოტიკებთან და სხვა CNS-ზემოქმედების მქონე ნივთიერებებთან კომბინაციებზე.",
      "significance": "მედიკამენტების ურთიერთქმედებების შესახებ ყოვლისმომცველი მიმოხილვა"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "კვლევა აჩვენებს, რომ ტრადიციული წყლის კავა-ექსტრაქტები CYP1A2-ს ინჰიბირებენ ადამიანებში. ეს ინჰიბიცია შეიძლება იყოს გარემოს კარცინოგენების წინააღმდეგ დამცავი ეფექტი, მაგრამ ასევე ზრდის ურთიერთქმედებების პოტენციალს მედიკამენტებთან, რომლებიც CYP1A2-ის მეშვეობით მეტაბოლიზდება.",
      "significance": "CYP1A2-ის ინჰიბიციის მტკიცებულება ადამიანებში"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "კავა-სა და ჯოჰანიშკრატის ურთიერთქმედების პოტენციალის მიმოხილვა მედიკამენტებთან. კავალაქტონები არიან ძლიერი ინჰიბიტორები რამდენიმე CYP450 ენზიმზე. კვლევა ხაზს უსვამს საჭიროებას, რომ პაციენტები გააფრთხილდნენ შესაძლო ურთიერთქმედებების შესახებ.",
      "significance": "სხვა ხშირად გამოყენებულ ფიტოფარმაკონთან შედარება"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "სისტემური მიმოხილვა და 11 რანდომიზირებული კლინიკური კვლევის ანალიზი კავა-ს ანგსტრონის სიმპტომებზე. ანალიზი ადასტურებს კავა-ს ანქსიოლიტურ ეფექტურობას. მიუხედავად იმისა, რომ ამ მიმოხილვაში ჰეპატოტოქსიურობა არ იქნა შენიშნული, ხაზგასმულია საჭიროება მეტი ხანგრძლივი კვლევების.",
      "significance": "მიმდინარე სისტემური მიმოხილვა ეფექტურობისა და უსაფრთხოების შესახებ"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "კავა-ს ეფექტურობის, უსაფრთხოების და ფსიქოფარმაკოლოგიის შესახებ ყოვლისმომცველი მიმოხილვა. შვიდი კვლევის მეტა-ანალიზი აჩვენებს მნიშვნელოვან ანქსიოლიტურ ეფექტს. ავტორები განიხილავენ ჰეპატოტოქსიურობის კამათს და ხაზს უსვამენ, რომ მიზეზობრივი კავშირი ბევრ შემთხვევაში საეჭვოა.",
      "significance": "მნიშვნელოვანი მეტა-ანალიზი ანქსიოლიტური ეფექტისთვის"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "კავა-ინდუცირებული ჰეპატიტის შემთხვევების დეტალური ანალიზი. ავტორები განიხილავენ შესაძლო მექანიზმებს, მათ შორის იდიოსინკრატულ რეაქციებს და მეტაბოლურ ფაქტორებს. ისინი ხაზს უსვამენ საჭიროებას, რომ ყურადღებით მოიქცნენ პაციენტების მიმართ, რომლებსაც აქვთ გაუგებარი ჰეპატიტი.",
      "significance": "მნიშვნელოვანი წვლილი მექანიზმის განხილვაში"
    },
    "10.1002/ptr.1093": {
      "summary": "კავა-ექსტრაქტების უსაფრთხოების შესახებ სისტემური მიმოხილვა ანგსტრონების მკურნალობაში. კლინიკური კვლევების ანალიზი აჩვენებს ხელსაყრელ უსაფრთხოების პროფილს მოკლევადიანი გამოყენებისას. ავტორები ხაზს უსვამენ, თუმცა, საჭიროებას ხანგრძლივი მონიტორინგისთვის.",
      "significance": "ადრეული სისტემური უსაფრთხოების შეფასება"
    },
    "10.1080/10590500801907407": {
      "summary": "კავა-ს ტოქიკოლოგიის შესახებ ყოვლისმომცველი მიმოხილვა. აღწერს კავალაქტონების მეტაბოლიზმს, რეაქტიული ქინონ-მეტაბოლიტების წარმოქმნას და მათი შესაძლო როლს ჰეპატოტოქსიურობაში. ასევე განიხილება ფლავოკავინების და პიპერმეთისტინის ტოქსიურობა.",
      "significance": "დეტალური ტოქიკოლოგიური ანალიზი"
    }
  }
}
