{
  "page": {
    "title": "კუნთების მოდუნება",
    "subtitle": "როგორ ხსნის კავალაქტონები დაძაბულობას და უწყობს ხელს სხეულის მოდუნებას.",
    "category": "ზემოქმედება"
  },
  "toc": {
    "title": "შინაარსი",
    "items": [
      {
        "id": "einfuehrung",
        "title": "შესავალი",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "ზემოქმედების მექანიზმები",
        "level": 1
      },
      {
        "id": "kavalactone",
        "title": "მნიშვნელოვანი კავალაქტონები",
        "level": 1
      },
      {
        "id": "anwendungen",
        "title": "გამოყენების სფეროები",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "შეთავაზებული ქიმოტიპები და ჯიშები",
        "level": 1
      },
      {
        "id": "praxis",
        "title": "პრაქტიკული გამოყენება",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "მთავარი",
    "wirkung": "ზემოქმედება",
    "current": "კუნთების მოდუნება"
  },
  "einfuehrung": {
    "paragraph1": "კავას <strong>კუნთების მოდუნების ეფექტი</strong> ერთ-ერთი ყველაზე აშკარა ეფექტია. პირველი შელის შემდეგ სხეულში მოდუნების ტალღა იწყებს მოძრაობას - დაძაბულობები იხსნება, სხეული \"მძიმე\" და სასიამოვნო ხდება.",
    "paragraph2": "ტრადიციულ გამოყენებაში წყნარ ოკეანეში კავა ათასწლეულების განმავლობაში გამოიყენება კუნთების ტკივილების და სხეულის დაძაბულობის შესამცირებლად. თანამედროვე კვლევებმა გამოავლინა საფუძვლური მექანიზმები."
  },
  "mechanismen": {
    "title": "ზემოქმედების მექანიზმები",
    "intro": "კავას კუნთების მოდუნების ეფექტი რამდენიმე სინერგისტული მექანიზმის საფუძველზეა, რომლებიც მოქმედებენ როგორც ცენტრალურ (ტვინი/ხერხემლის ტვინი), ასევე პერიფერიულ დონეზე.",
    "items": [
      {
        "icon": "zap",
        "title": "ნატრიუმისა და კალციუმის არხების ბლოკირება",
        "text": "კავალაქტონები ბლოკირებენ ძაბვის დამოკიდებულ <strong>ნატრიუმისა და კალციუმის არხებს</strong> ნერვულ უჯრედებში. ეს ამცირებს მოტორნერვების (ნერვული უჯრედები, რომლებიც კუნთებს მართავენ) აღგზნებადობას და იწვევს კუნთების ტონის შემცირებას. ეს მექანიზმი ასევე პასუხისმგებელია <strong>ანტიკონვულსიური</strong> (კრუნჩის შემსუბუქების) ეფექტისთვის."
      },
      {
        "icon": "activity",
        "title": "ცენტრალური GABA მოდულაცია",
        "text": "GABA-ს მოქმედების გაძლიერება ტვინში და ხერხემლის ტვინში ამცირებს <strong>ცენტრალურ კუნთების დაძაბულობას</strong>. GABA არის ყველაზე მნიშვნელოვანი დამაბრკოლებელი ნეიროტრანსმიტერი და რეგულირებს კუნთების ტონს ხერხემლის დონეზე."
      },
      {
        "icon": "heart",
        "title": "პერიფერიული მოქმედება",
        "text": "ზოგიერთი კავალაქტონი მოქმედებს პირდაპირ <strong>რბილი კუნთების</strong> (მაგალითად, სისხლძარღვებში). ეს შეიძლება გამოიწვიოს მსუბუქი ვაზოდილატაცია (სისხლძარღვების გაფართოება) და განმარტავს სითბოს შეგრძნებას, რომელსაც ბევრი მომხმარებელი აღნიშნავს."
      }
    ],
    "quote": {
      "text": "კავალაქტონები ბლოკირებენ ძაბვის დამოკიდებულ ნატრიუმისა და კალციუმის არხებს ნეირონულ დონეზე, რაც ხელს უწყობს კუნთების მოდუნების ეფექტს.",
      "source": "— კავა – სიმშვიდის ფესვი"
    }
  },
  "kavalactone": {
    "title": "მნიშვნელოვანი კავალაქტონები",
    "intro": "ყველა კავალაქტონი არ მოქმედებს ერთნაირად კუნთების მოდუნებაზე. განსაკუთრებით ორი კომპონენტი გამოირჩევა:",
    "dhk": {
      "position": "2",
      "title": "დიჰიდროკავაინი (DHK)",
      "positionLabel": "ქიმოტიპში 2-ე ადგილი",
      "description": "DHK არის <strong>ყველაზე ძლიერი კუნთების მოდუნების</strong> კავალაქტონი. ის მოქმედებს ძირითადად ნატრიუმის არხების ბლოკირების საშუალებით და აქვს გამოხატული სედატიური კომპონენტი.",
      "profileLabel": "ზემოქმედების პროფილი:",
      "profile": "ძლიერი კუნთების მოდუნება, სედატიური, სხეულზე ორიენტირებული. იდეალურია საღამოს გამოყენებისთვის და დაძაბულობების დროს."
    },
    "dhm": {
      "position": "5",
      "title": "დიჰიდრომეთისტიცინი (DHM)",
      "positionLabel": "ქიმოტიპში 5-ე ადგილი",
      "description": "DHM ასევე აქვს ძლიერი კუნთების მოდუნების თვისებები, მაგრამ ის არის კავალაქტონი, რომელსაც აქვს <strong>ყველაზე გრძელი მოქმედების ხანგრძლივობა</strong>. მაღალი კონცენტრაციების დროს შეიძლება გამოიწვიოს ხანგრძლივი დაღლილობა.",
      "warningLabel": "ყურადღება:",
      "warning": "მაღალი DHM კონცენტრაციები (პოზიცია 1-2) ტიპურია Tudei ჯიშებისთვის და შეიძლება გამოიწვიოს \"კატერის\" სიმპტომები."
    },
    "table": {
      "headers": {
        "kavalacton": "კავალაქტონი",
        "relaxation": "კუნთების მოდუნება",
        "sedation": "სედაცია",
        "duration": "ხანგრძლივობა"
      },
      "rows": [
        {
          "name": "დიჰიდროკავაინი (2)",
          "relaxation": "⭐⭐⭐⭐⭐",
          "sedation": "⭐⭐⭐⭐",
          "duration": "საშუალო"
        },
        {
          "name": "დიჰიდრომეთისტიცინი (5)",
          "relaxation": "⭐⭐⭐⭐",
          "sedation": "⭐⭐⭐⭐⭐",
          "duration": "გრძელვადიანი"
        },
        {
          "name": "მეთისტიცინი (3)",
          "relaxation": "⭐⭐⭐",
          "sedation": "⭐⭐⭐",
          "duration": "საშუალო"
        },
        {
          "name": "კავაინი (4)",
          "relaxation": "⭐⭐",
          "sedation": "⭐⭐",
          "duration": "მოკლე"
        }
      ]
    }
  },
  "anwendungen": {
    "title": "გამოყენების სფეროები",
    "intro": "კავას კუნთების მოდუნების ეფექტი შეიძლება იყოს სასარგებლო სხვადასხვა პრობლემების დროს:",
    "items": [
      {
        "title": "დაძაბულობები კისრის/ბეჭების არეში",
        "text": "სტრესი და ეკრანთან მუშაობა ხშირად იწვევს ქრონიკულ დაძაბულობებს. კავა შეიძლება დაეხმაროს ამ დაძაბულობების მოხსნაში და კეთილდღეობის გაუმჯობესებაში."
      },
      {
        "title": "უკუჩვენებები",
        "text": "კუნთების მიერ გამოწვეული უკუჩვენებების დროს მოდუნების ეფექტი შეიძლება მოიტანოს შვება. კავა არ ცვლის ექიმის მკურნალობას, მაგრამ შეიძლება იყოს დამხმარე."
      },
      {
        "title": "დაძაბულობის თავის ტკივილები",
        "text": "თავის ტკივილები, რომლებიც გამოწვეულია კისრისა და თავის არეში კუნთების დაძაბულობით, შეიძლება შემცირდეს მოდუნების საშუალებით."
      },
      {
        "title": "მენსტრუალური პრობლემები",
        "text": "კრუნჩის შემსუბუქების ეფექტი შეიძლება იყოს სასარგებლო მენსტრუალური კრუნჩების დროს. ტრადიციულად, კავა წყნარ ოკეანეში ასევე გამოიყენებოდა ამ მიზნით."
      },
      {
        "title": "სპორტის შემდეგ",
        "text": "ინტენსიური ვარჯიშის შემდეგ აღდგენის მიზნით, კავა შეიძლება დაეხმაროს კუნთების მოდუნებაში და აღდგენას."
      },
      {
        "title": "არამოძრაობის სინდრომი",
        "text": "ზოგიერთი მომხმარებელი აღნიშნავს შვებას არამოძრაობის დროს. კუნთების მოდუნების და ანტიქსიოლიტური ეფექტების კომბინაცია შეიძლება იყოს ეფექტური."
      }
    ]
  },
  "chemotypen": {
    "title": "შეთავაზებული ქიმოტიპები და ჯიშები",
    "intro": "მაქსიმალური <strong>კუნთების მოდუნებისთვის</strong> უნდა აირჩიოთ ჯიშები მაღალი DHK შემცველობით (პოზიცია 2 პირველ ან მეორე ადგილზე). ეს \"Heavy\" კავები სხეულზე ორიენტირებული და იდეალურია საღამოს გამოყენებისთვის.",
    "heavy": {
      "label": "Heavy",
      "idealFor": "მაქსიმალური კუნთების მოდუნება",
      "varieties": [
        {
          "name": "პალასა (ვანუატუ)",
          "chemotype": "423651",
          "description": "ძალიან სხეულზე ორიენტირებული, ძლიერი კუნთების მოდუნება. იდეალურია დაძაბულობების დროს."
        },
        {
          "name": "ამბე (ვანუატუ)",
          "chemotype": "246531",
          "description": "DHK-დომინანტი, გამოხატული \"კოჭ-ლოქი\" ეფექტი."
        },
        {
          "name": "პალარასული (ვანუატუ)",
          "chemotype": "426531",
          "description": "ძლიერი სედატიური ეფექტით კარგი კუნთების მოდუნება."
        },
        {
          "name": "ბოროგუ (ვანუატუ)",
          "chemotype": "426531",
          "description": "კლასიკური, დაბალანსებული სხეულის ეფექტით."
        }
      ]
    },
    "tip": {
      "title": "ქიმოტიპის რჩევა",
      "text": "ყურადღება მიაქციეთ <strong>პოზიციას 2 (DHK)</strong> ქიმოტიპში. რაც უფრო წინ არის, მით უფრო ძლიერი იქნება კუნთების მოდუნება. ქიმოტიპი როგორიცაა <strong>246...</strong> ან <strong>426...</strong> აჩვენებს სხეულზე ორიენტირებულ ჯიშს. გამოიყენეთ <a href=\"/de/inhaltsstoffe/rechner\" class=\"text-primary hover:underline\">ქიმოტიპის გამოთვლი</a>, რომ გაანალიზოთ ჯიშები."
    }
  },
  "praxis": {
    "title": "პრაქტიკული გამოყენება",
    "intro": "კუნთების დაძაბულობების დროს გამოყენების რამდენიმე რეკომენდაცია არსებობს:",
    "boxTitle": "რეკომენდაციები კუნთების მოდუნებისთვის",
    "tips": [
      {
        "label": "დრო:",
        "text": "საუკეთესო საღამოს, ძილის წინ 1-2 საათით ადრე. კუნთების მოდუნების ჯიშების სედატიური კომპონენტი შეიძლება გამოიწვიოს დაღლილობა."
      },
      {
        "label": "დოზირება:",
        "text": "2-3 შელი (30-45გ ფხვნილი) მკაფიო სხეულის ეფექტისთვის. ახალბედებმა უნდა დაიწყონ ნაკლებით."
      },
      {
        "label": "კომბინაცია:",
        "text": "ცხელი (ცხელი აბაზანა, სითბოს ბოთლი) ზრდის მოდუნების ეფექტს. ასევე მსუბუქი გაწვდილი ვარჯიშები შეიძლება იყოს სასარგებლო."
      },
      {
        "label": "რეგულარობა:",
        "text": "ქრონიკული დაძაბულობების დროს რეგულარული საღამოს გამოყენება (შესვენებებით) შეიძლება იყოს მიზანშეწონილი."
      },
      {
        "label": "ჰიდრაცია:",
        "text": "კმარა წყლის სმა, რადგან კავა შეიძლება იყოს მსუბუქად დეჰიდრატირებული."
      }
    ],
    "feeling": {
      "title": "\"კავა-გრძნობა\"",
      "text": "კავას მიერ გამოწვეული სხეულის მოდუნება ხშირად აღწერილია როგორც სასიამოვნო \"მძიმე\" შეგრძნება. კიდურები თბილი და მოდუნებული ჩანს, დაძაბულობები თითქოს თავისით იხსნება. ეს მდგომარეობა არ უნდა იყოს შეცდომაში შეყვანილი დაბინდულობასთან - გონება რჩება ნათელი, მხოლოდ სხეული ღრმად მოდუნდება."
    }
  },
  "navigation": {
    "nextChapter": "გაგრძელება თავში ზემოქმედება:",
    "next": {
      "title": "მუდმივი და სოციალური",
      "description": "როგორ აძლიერებს კავა განწყობას და სოციალური ურთიერთობების განვითარებას",
      "href": "/de/wirkung/stimmung"
    }
  }
}
