{
  "page": {
    "title": "შიშის აღმოფხვრა & ანტიჰიპერტენზიული",
    "subtitle": "როგორ ამცირებს კავა ბუნებრივად შიშს - მოქმედების მექანიზმები, კვლევები და რეკომენდებული სახეობები.",
    "category": "მოქმედება"
  },
  "breadcrumbs": {
    "home": "მთავარი",
    "wirkung": "მოქმედება",
    "current": "შიშის აღმოფხვრა"
  },
  "toc": {
    "einfuehrung": "შესავალი",
    "wirkmechanismus": "მოქმედების მექანიზმი",
    "gabaSystem": "GABA სისტემა",
    "weitereMechanismen": "სხვა მექანიზმები",
    "studienlage": "სამეცნიერო კვლევების მდგომარეობა",
    "vergleich": "კავა vs. ბენზოდიაზეპინები",
    "chemotypen": "რეკომენდებული ქიმოტიპები & სახეობები",
    "anwendung": "პრაქტიკული გამოყენება"
  },
  "intro": {
    "paragraph1": "კავას <strong>შიშის აღმოფხვრის ეფექტი</strong> (ანტიჰიპერტენზიული) არის ყველაზე კარგად დოკუმენტირებული და სამეცნიეროდ შესწავლილი თვისება. საუკუნეების განმავლობაში წყნარი ოკეანის ხალხები იყენებენ ამ მცენარეს შინაგანი სიმშვიდის მისაღწევად - და თანამედროვე კვლევა ამადასტურებს ამ ტრადიციულ გამოყენებას.",
    "paragraph2": "ფარმაცევტული ანტიჰიპერტენზიული საშუალებების, როგორიცაა ბენზოდიაზეპინები, განსხვავებით, კავა მოქმედებს <strong>კოგნიტიური შეზღუდვების გარეშე</strong>. გონება რჩება ნათელი და კონცენტრირებული, ხოლო დაძაბულობა და შფოთვა ქრება. ეს უნიკალური მდგომარეობა ხშირად აღწერილია როგორც \"გაღვიძებული შვება\" ან \"აქტიური სიმშვიდე\"."
  },
  "wirkmechanismus": {
    "title": "მოქმედების მექანიზმი",
    "intro": "კავას ანტიჰიპერტენზიული ეფექტი ეფუძნება რამდენიმე ნეირობიოლოგიური მექანიზმის კომპლექსურ ურთიერთქმედებას. ცენტრში არის <strong>GABA სისტემის</strong> მოდულირება, მაგრამ ასევე სხვა ნეიროტრანსმიტერების სისტემებიც მონაწილეობენ."
  },
  "gabaSystem": {
    "title": "GABA სისტემა",
    "intro": "GABA (გამა-ამინობუტირის მჟავა) არის ყველაზე მნიშვნელოვანი დამაბრკოლებელი ნეიროტრანსმიტერი ტვინში. როდესაც GABA ბმულდება თავის რეცეპტორთან, იხსნება ქლორიდის არხი, უარყოფითი იონები შედიან ნერვულ უჯრედში და ეს ნაკლებად აღგზნებადია. შედეგი: <strong>მშვიდობა, შვება, შიშის აღმოფხვრა</strong>.",
    "modulationTitle": "GABA მოდულაციის პროცესი",
    "steps": [
      "კავალაქტონი (მაგ. კავაინი) სისხლის მიმოქცევით შედის ტვინში",
      "ბმულდება GABA-A რეცეპტორზე ნერვულ უჯრედებზე (ბენზოდიაზეპინებისგან განსხვავებულ ადგილზე)",
      "იხსნება ქლორიდის არხი → Cl⁻-იონების ნაკადის გაზრდა",
      "ნეირონალური ჰიპერპოლარიზაცია → ნეირონის აღგზნებადობა მცირდება",
      "შესამჩნევი ეფექტი: მშვიდობა, შიშის აღმოფხვრა, კუნთების შვება"
    ],
    "difference": "ბენზოდიაზეპინებთან შედარებით მნიშვნელოვანი განსხვავება: კავალაქტონები ბმულდება <strong>GABA-A რეცეპტორის სხვა ადგილზე</strong>. ეს განმარტავს, რატომ არ იწვევს კავა დამოკიდებულებას და არ აზიანებს კოგნიტიურ ფუნქციებს."
  },
  "weitereMechanismen": {
    "title": "სხვა მექანიზმები",
    "natriumCalcium": {
      "title": "ნატრიუმის/კალციუმის არხის ბლოკირება",
      "description": "კავალაქტონები ბლოკირებენ ძაბვის დამოკიდებულ ნატრიუმისა და კალციუმის არხებს. ეს ამცირებს ნერვული უჯრედების აღგზნებადობას და ხელს უწყობს დამამშვიდებელ ეფექტს. ეს მექანიზმი ასევე პასუხისმგებელია <strong>ანტიკონვულსიური</strong> (კრუნჩხვების აღმოფხვრის) ეფექტისთვის."
    },
    "maoB": {
      "title": "MAO-B-ის ინჰიბიცია",
      "description": "რამდენიმე კავალაქტონი (მخصوصად დესმეთოქსიანგონინი) ინჰიბირებს მონოამინოქსიდაზა-B ენზიმს. ეს აჭიანურებს დოპამინის დაშლას და ხელს უწყობს <strong>მუდმივი განწყობის</strong> ეფექტს - კლასიკური MAO ინჰიბიტორების რისკების გარეშე."
    },
    "noradrenalin": {
      "title": "ნორადრენალინის ხელახალი აღება",
      "description": "ნორადრენალინის ხელახალი აღების ინჰიბიცია ხელს უწყობს <strong>კონცენტრაციის გაზრდას</strong>, უძრაობის გარეშე. ეს განმარტავს \"გაღვიძებულ შვებას\", რაც კავას განსხვავებს დამამშვიდებელი ნივთიერებებისგან."
    },
    "cb1": {
      "title": "CB1 რეცეპტორის აფინიტეტი",
      "description": "იანგონინი აჩვენებს დამტკიცებულ აფინიტეტს ენდოკანაბინოიდური სისტემის CB1 რეცეპტორის მიმართ. ეს განმარტავს კავას მოქმედების მსუბუქ <strong>ეუფორიულ</strong> კომპონენტს."
    }
  },
  "studienlage": {
    "title": "სამეცნიერო კვლევების მდგომარეობა",
    "intro": "კავას ანტიჰიპერტენზიული ეფექტი მრავალი კლინიკური კვლევით არის დადასტურებული. <strong>კოქრანის მეტანალიზი</strong> 2003 წელს (განახლებული 2018 წელს) შეაჯამა შედეგები და დადებითი დასკვნა გამოიტანა.",
    "studiesTitle": "მნიშვნელოვანი კვლევის შედეგები",
    "studies": [
      {
        "name": "კოქრანის მიმოხილვა (პიტლერი & ერნსტი, 2003)",
        "result": "11 შემთხვევითი კონტროლირებადი კვლევის ანალიზი 645 მონაწილით. კავა აჩვენებდა მნიშვნელოვან უპირატესობას პლაცებოსთან შედარებით შიშის მდგომარეობის მკურნალობაში."
      },
      {
        "name": "სარისი და სხვ. (2013)",
        "result": "დუბლირებული, პლაცებოს კონტროლირებული კვლევა 75 მონაწილით, რომლებიც გენერალიზებულ შიშის აშლილობას აწვდიან. კავას ექსტრაქტი (120-240 მგ კავალაქტონი/დღეში) გამოიწვია შიშის სიმპტომების მნიშვნელოვანი შემცირება."
      },
      {
        "name": "ლეჰრლი (2004)",
        "result": "კავასა და ოქსაზეპამის (ბენზოდიაზეპინი) შედარებითი კვლევა. ორივე აჩვენებდა შედარებით ანტიჰიპერტენზიულ ეფექტს, მაგრამ კავა კოგნიტიური დაზიანების გარეშე."
      }
    ],
    "quote": "კავასთან დაკავშირებით კვლევის მდგომარეობა განსაკუთრებით ძლიერი არის შიშის შემცირების სფეროში. კვლევები აჩვენებს ფიზიოლოგიური სტრესის მარკერების (მაგ. გულის ცემა, კორტიზოლი) შემცირებას კავას ექსტრაქტების ან ტრადიციული სასმელების მიღების შემდეგ.",
    "quoteSource": "კავა - სიმშვიდის ფესვი"
  },
  "vergleich": {
    "title": "კავა vs. ბენზოდიაზეპინები",
    "intro": "კავასა და ბენზოდიაზეპინებს შორის შედარება განსაკუთრებით საინტერესოა, რადგან ორივე მოქმედებს GABA სისტემაზე, მაგრამ ძალიან განსხვავებული შედეგებით.",
    "tableHeaders": {
      "property": "ტანჯვა",
      "kava": "კავა",
      "benzodiazepines": "ბენზოდიაზეპინები"
    },
    "tableRows": [
      {
        "property": "ანტიჰიპერტენზიული ეფექტი",
        "kava": "ძლიერი, მაგრამ ნაზი",
        "benzo": "ძალიან ძლიერი"
      },
      {
        "property": "კოგნიტიური ფუნქცია",
        "kava": "შენარჩუნებულია ან გაუმჯობესებულია",
        "benzo": "აზიანებს"
      },
      {
        "property": "დამამშვიდებელი",
        "kava": "დაბალი ან საშუალო",
        "benzo": "ძლიერი"
      },
      {
        "property": "დამოკიდებულების პოტენციალი",
        "kava": "ძალიან დაბალი",
        "benzo": "მაღალი (რამდენიმე კვირის შემდეგ)"
      },
      {
        "property": "ტოლერანტობის განვითარება",
        "kava": "რევერსული ტოლერანტობა",
        "benzo": "სწრაფი ტოლერანტობა"
      },
      {
        "property": "გამოსვლის სიმპტომები",
        "kava": "არ არის ცნობილი",
        "benzo": "მძიმე, პოტენციურად საშიში"
      },
      {
        "property": "შეცდომები",
        "kava": "დაბალი",
        "benzo": "ბევრი"
      }
    ],
    "advantagesTitle": "კავას უპირატესობები",
    "advantages": [
      "არასდროს ვითარდება დამოკიდებულება, თუნდაც ხანგრძლივი გამოყენების შემთხვევაში",
      "მენტალური სიწმინდე შენარჩუნებულია - იდეალურია სამუშაოსა და სოციალურ სიტუაციებში",
      "არ არის \"ჰენგოვერი\" ან რიბაუნდური შიში მომდევნო დღეს",
      "შეგიძლიათ მიიღოთ საჭიროების მიხედვით, ტოლერანტობის შექმნის გარეშე",
      "ბუნებრივი პროდუქტი ათასწლოვანი ტრადიციით"
    ]
  },
  "chemotypen": {
    "title": "რეკომენდებული ქიმოტიპები & სახეობები",
    "intro": "ანტიჰიპერტენზიული ეფექტისთვის განსაკუთრებით რეკომენდებულია სახეობები მაღალი კავაინის შემცველობით (ქიმოტიპში პირველი პოზიცია 4). ეს \"Heady\" კავები მოქმედებენ ძირითადად მენტალურად და ინარჩუნებენ გონებას ნათელ.",
    "headyLabel": "Heady",
    "idealFor": "იდეალური შიშის აღმოფხვრისთვის",
    "varieties": [
      {
        "name": "Borogu (Vanuatu)",
        "chemotype": "426531",
        "description": "კლასიკური Noble Kava, დაბალანსებული მსუბუქი Heady ტენდენციით. იდეალურია დამწყებთათვის."
      },
      {
        "name": "Kelai (Vanuatu)",
        "chemotype": "423165",
        "description": "ძლიერი ანტიჰიპერტენზიული, ძალიან პოპულარული. ნათელი, კონცენტრირებული შვება."
      },
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Heady მსუბუქი ეუფორიის მქონე. იდეალურია სოციალურ სიტუაციებში."
      },
      {
        "name": "Pouni Ono (Tonga)",
        "chemotype": "426315",
        "description": "განწყობის ამაღლება და შიშის აღმოფხვრა. პრემიუმ ხარისხი."
      }
    ],
    "warningTitle": "არ არის რეკომენდირებული შიშის აღმოფხვრისთვის",
    "warningText": "<strong>Tudei სახეობები</strong> (რომლებიც DHM-ით პირველ ან მეორე პოზიციაზე, მაგ. ქიმოტიპი 526431) არ არის შესაფერისი შიშის მკურნალობისთვის. ისინი ძლიერ დამამშვიდებლად მოქმედებენ და შეიძლება მომდევნო დღეს დაღლილობა გამოიწვიონ. ასევე ძალიან \"Heavy\" სახეობები შეიძლება იყოს საწინააღმდეგო, როდესაც ნათელობაა საჭირო."
  },
  "anwendung": {
    "title": "პრაქტიკული გამოყენება",
    "intro": "შიშის მდგომარეობების მკურნალობისთვის არსებობს სხვადასხვა სტრატეგიები, დამოკიდებულია იმაზე, არის თუ არა ეს მწვავე სიტუაციები თუ გრძელვადიანი მხარდაჭერა.",
    "akut": {
      "title": "მწვავე შიშის დროს",
      "dosierung": "1-2 Shells (დაახლოებით 15-30გ ფხვნილი)",
      "zubereitung": "ტრადიციულად წყალში მოზრდილი",
      "wirkungseintritt": "15-30 წუთი",
      "sorte": "Heady Kava (მაგ. Kelai, Borogu)",
      "tipp": "ცარიელ კუჭზე სწრაფი ეფექტისთვის"
    },
    "taeglich": {
      "title": "ყოველდღიური მხარდაჭერისთვის",
      "dosierung": "100-250 მგ კავალაქტონი/დღეში",
      "form": "ტრადიციული სასმელი ან კაფსულები",
      "timing": "საღამოს ან საჭიროების შემთხვევაში",
      "hinweis": "\"რევერსული ტოლერანტობა\" - ეფექტი შეიძლება დროთა განმავლობაში გაძლიერდეს",
      "pause": "1-2 დღე კვირაში რეკომენდირებულია"
    },
    "labels": {
      "dosierung": "დოზირება",
      "zubereitung": "მომზადება",
      "wirkungseintritt": "ეფექტის დაწყება",
      "sorte": "სახეობა",
      "tipp": "რჩევა",
      "form": "ფორმა",
      "timing": "დრო",
      "hinweis": "შენიშვნა",
      "pause": "შესვენება"
    },
    "reverseTolerance": {
      "title": "რევერსული ტოლერანტობა",
      "description": "კავას უნიკალური ფენომენი: უმეტეს ფსიქოაქტიურ ნივთიერებებთან შედარებით, რეგულარული გამოყენებისას ეფექტი <strong>ძლიერდება</strong>, არ სუსტდება. დამწყებთათვის ხშირად სჭირდება უფრო მაღალი დოზები, ხოლო გამოცდილ მომხმარებლებს ნაკლებით შეუძლიათ. ეს კავას ხანგრძლივი შიშის მართვის მდგრადი ვარიანტად აქცევს."
    }
  },
  "navigation": {
    "nextChapter": "შემდეგი თავი მოქმედებაში:",
    "nextTitle": "ძილი & შვება",
    "nextDescription": "როგორ აუმჯობესებს კავა ძილს და ხელს უწყობს ღრმა შვებას"
  }
}
