{
  "page": {
    "title": "კუნთების მოდუნება",
    "subtitle": "როგორ ახდენს კავალაქტონები დაძაბულობის მოხსნას და ფიზიკურ მოდუნებას უწყობს ხელს.",
    "category": "ზემოქმედება"
  },
  "breadcrumbs": {
    "home": "მთავარი",
    "wirkung": "ზემოქმედება",
    "current": "კუნთების მოდუნება"
  },
  "toc": {
    "einfuehrung": "შესავალი",
    "mechanismen": "ზემოქმედების მექანიზმები",
    "kavalactone": "მნიშვნელოვანი კავალაქტონები",
    "anwendungen": "გამოყენების სფეროები",
    "chemotypen": "რეკომენდებული ქიმოტიპები და სახეობები",
    "praxis": "პრაქტიკული გამოყენება"
  },
  "intro": {
    "paragraph1": "კავას <strong>კუნთების მოდუნების ეფექტი</strong> ერთ-ერთი ყველაზე თვალსაჩინო ეფექტია. პირველი შელის შემდეგ იწყება მოდუნების ტალღის მოძრაობა სხეულში – დაძაბულობები იხსნება, სხეული \"მძიმე\" და სასიამოვნოდ გრძნობს.",
    "paragraph2": "ტრადიციულად, კავა ოკეანეში ათასწლეულების განმავლობაში გამოიყენებოდა კუნთების ტკივილისა და ფიზიკური დაძაბულობის შესამცირებლად. თანამედროვე კვლევებმა გაარკვია მისი საფუძვლური მექანიზმები."
  },
  "mechanismen": {
    "title": "ზემოქმედების მექანიზმები",
    "intro": "კავას კუნთების მოდუნების ეფექტი რამდენიმე სინერგისტული მექანიზმის საფუძველზეა, რომლებიც მოქმედებენ როგორც ცენტრალურ (ტვინი/ხერხემლის ტვინი), ასევე პერიფერიულ დონეზე.",
    "natrium": {
      "title": "ნატრიუმისა და კალციუმის არხების ბლოკირება",
      "description": "კავალაქტონები ბლოკირებენ დაძაბულობის დამოკიდებულ <strong>ნატრიუმისა და კალციუმის არხებს</strong> ნერვულ უჯრედებში. ეს ამცირებს მოტორნეირონების (ნერვული უჯრედები, რომლებიც კუნთებს მართავენ) აღგზნებადობას და იწვევს კუნთების ტონუსის შემცირებას. ეს მექანიზმი ასევე პასუხისმგებელია <strong>ანტიკონვულსიური</strong> (კრუნჩხვების მოხსნის) ეფექტისთვის."
    },
    "gaba": {
      "title": "ცენტრალური GABA მოდულაცია",
      "description": "GABA-ის მოქმედების გაძლიერება ტვინსა და ხერხემლის ტვინში ამცირებს <strong>ცენტრალურ კუნთების დაძაბულობას</strong>. GABA არის მთავარი დამაბრკოლებელი ნეიროტრანსმიტერი და ასევე რეგულირებს კუნთების ტონუსს ხერხემლის დონეზე."
    },
    "peripher": {
      "title": "პერიფერიული მოქმედება",
      "description": "რამდენიმე კავალაქტონი მოქმედებს პირდაპირ <strong>ბუნებრივი კუნთის</strong> (მაგ. სისხლძარღვებში). ეს შეიძლება გამოიწვიოს მსუბუქი ვაზოდილატაცია (სისხლძარღვების გაფართოება) და ახსნის იმ სითბოს შეგრძნებას, რასაც ბევრი მომხმარებელი აღნიშნავს."
    },
    "quote": "კავალაქტონები ბლოკირებენ დაძაბულობის დამოკიდებულ ნატრიუმისა და კალციუმის არხებს ნეირონულ დონეზე, რაც კუნთების მოდუნების ეფექტზე მოქმედებს.",
    "quoteSource": "კავა – სიმშვიდის ფესვი"
  },
  "kavalactone": {
    "title": "მნიშვნელოვანი კავალაქტონები",
    "intro": "ყველა კავალაქტონი არ მოქმედებს ერთნაირად კუნთების მოდუნებაზე. განსაკუთრებით ორი ნაერთი გამოირჩევა:",
    "dhk": {
      "title": "დიჰიდროკავაინი (DHK)",
      "position": "ქიმოტიპში 2-ე პოზიცია",
      "description": "DHK არის <strong>ყველაზე ძლიერი კუნთების მოდუნების</strong> კავალაქტონი. ის მოქმედებს ძირითადად ნატრიუმის არხების ბლოკირების საშუალებით და აქვს გამოხატული სედატიური კომპონენტი.",
      "profile": "ძლიერი კუნთების მოდუნება, სედატიური, სხეულზე ორიენტირებული. იდეალურია საღამოს გამოყენებისთვის და დაძაბულობების დროს."
    },
    "dhm": {
      "title": "დიჰიდრომეთისტიცინი (DHM)",
      "position": "ქიმოტიპში 5-ე პოზიცია",
      "description": "DHM ასევე გააჩნია ძლიერი კუნთების მოდუნების თვისებები, მაგრამ ის არის კავალაქტონი, რომელსაც აქვს <strong>ყველაზე ხანგრძლივი მოქმედების დრო</strong>. მაღალი კონცენტრაციების დროს შეიძლება გამოიწვიოს ხანგრძლივი დაღლილობა.",
      "warning": "მაღალი DHM-ის კონცენტრაციები (პოზიცია 1-2) ტიპიურია Tudei სახეობებისთვის და შეიძლება გამოიწვიოს \"კატერ\" სიმპტომები."
    },
    "tableHeaders": {
      "kavalacton": "კავალაქტონი",
      "muskelentspannung": "კუნთების მოდუნება",
      "sedierung": "სედაცია",
      "dauer": "ხანგრძლივობა"
    },
    "tableData": [
      {
        "name": "დიჰიდროკავაინი (2)",
        "muskel": "⭐⭐⭐⭐⭐",
        "sedierung": "⭐⭐⭐⭐",
        "dauer": "საშუალო"
      },
      {
        "name": "დიჰიდრომეთისტიცინი (5)",
        "muskel": "⭐⭐⭐⭐",
        "sedierung": "⭐⭐⭐⭐⭐",
        "dauer": "ხანგრძლივი"
      },
      {
        "name": "მეთისტიცინი (3)",
        "muskel": "⭐⭐⭐",
        "sedierung": "⭐⭐⭐",
        "dauer": "საშუალო"
      },
      {
        "name": "კავაინი (4)",
        "muskel": "⭐⭐",
        "sedierung": "⭐⭐",
        "dauer": "მოკლე"
      }
    ],
    "profileLabel": "ზემოქმედების პროფილი",
    "warningLabel": "ყურადღება"
  },
  "anwendungen": {
    "title": "გამოყენების სფეროები",
    "intro": "კავას კუნთების მოდუნების ეფექტი შეიძლება იყოს სასარგებლო სხვადასხვა პრობლემების დროს:",
    "areas": [
      {
        "title": "დაძაბულობები კისრის/მხრების არეში",
        "description": "სტრესი და ეკრანზე მუშაობა ხშირად იწვევს ქრონიკულ დაძაბულობებს. კავა შეიძლება დაეხმაროს მათ მოხსნას და კეთილდღეობის გაუმჯობესებას."
      },
      {
        "title": "უკუს ტკივილი",
        "description": "კუნთების მიერ გამოწვეული უკუს ტკივილის დროს მოდუნების ეფექტი შეიძლება შვება მოიტანოს. კავა არ ცვლის ექიმის მკურნალობას, მაგრამ შეიძლება იყოს დამხმარე."
      },
      {
        "title": "დაძაბულობის თავის ტკივილი",
        "description": "თავის ტკივილი, რომელიც გამოწვეულია კისრისა და თავის არეში კუნთების დაძაბულობებით, შეიძლება მოდუნების საშუალებით შემცირდეს."
      },
      {
        "title": "მენსტრუალური პრობლემები",
        "description": "კრუნჩხვების მოხსნის ეფექტი შეიძლება იყოს სასარგებლო მენსტრუალური კრუნჩხვების დროს. ტრადიციულად, კავა ოკეანეში ასევე გამოიყენებოდა ამ მიზნით."
      },
      {
        "title": "სპორტის შემდეგ",
        "description": "ინტენსიური ვარჯიშის შემდეგ რეგენერაციისთვის კავა შეიძლება დაეხმაროს კუნთების მოდუნებას და აღდგენას."
      },
      {
        "title": "არამოძრავი ფეხების სინდრომი",
        "description": "რამდენიმე მომხმარებელი აღნიშნავს შვებას არამოძრავი ფეხების დროს. კუნთების მოდუნებისა და ანქსიოლისის კომბინაცია აქ ეფექტური შეიძლება იყოს."
      }
    ]
  },
  "chemotypen": {
    "title": "რეკომენდებული ქიმოტიპები და სახეობები",
    "intro": "მაქსიმალური <strong>კუნთების მოდუნებისთვის</strong> უნდა აირჩიონ სახეობები მაღალი DHK-ის შემცველობით (პოზიცია 2 პირველ ან მეორე ადგილზე). ეს \"Heavy\" კავები სხეულზე ორიენტირებული და იდეალურია საღამოს გამოყენებისთვის.",
    "heavyLabel": "Heavy",
    "heavyTitle": "მაქსიმალური კუნთების მოდუნება",
    "varieties": [
      {
        "name": "პალასა (ვანუატუ)",
        "chemotype": "423651",
        "description": "ძალიან სხეულზე ორიენტირებული, ძლიერი კუნთების მოდუნება. იდეალურია დაძაბულობების დროს."
      },
      {
        "name": "ამბე (ვანუატუ)",
        "chemotype": "246531",
        "description": "DHK-დომინანტი, გამოხატული \"კოჭლობის\" ეფექტი."
      },
      {
        "name": "პალარასული (ვანუატუ)",
        "chemotype": "426531",
        "description": "ძლიერი სედატიური და კარგი კუნთების მოდუნება."
      },
      {
        "name": "ბოროგუ (ვანუატუ)",
        "chemotype": "426531",
        "description": "კლასიკური, დაბალანსებული სხეულის ეფექტით."
      }
    ],
    "tipTitle": "ქიმოტიპის რჩევა",
    "tipText": "ყურადღება მიაქციეთ <strong>პოზიციას 2 (DHK)</strong> ქიმოტიპში. რაც უფრო წინ არის, მით უფრო ძლიერი იქნება კუნთების მოდუნება. ქიმოტიპი როგორიცაა <strong>246...</strong> ან <strong>426...</strong> აჩვენებს სხეულზე ორიენტირებულ სახეობას. გამოიყენეთ ქიმოტიპის გამოთვლი, რათა გაანალიზოთ სახეობები.",
    "rechnerLink": "ქიმოტიპის გამოთვლი"
  },
  "praxis": {
    "title": "პრაქტიკული გამოყენება",
    "intro": "კუნთების დაძაბულობის დროს გამოყენების რამდენიმე რეკომენდაცია არსებობს:",
    "empfehlungenTitle": "რეკომენდაციები კუნთების მოდუნებისთვის",
    "empfehlungen": [
      {
        "label": "დრო",
        "text": "საუკეთესო საღამოს, ძილის წინ 1-2 საათით ადრე. კუნთების მოდუნების სახეობების სედატიური კომპონენტი შეიძლება გამოიწვიოს დაღლილობა."
      },
      {
        "label": "დოზირება",
        "text": "2-3 შელი (30-45გ ფხვნილი) მკვეთრი ფიზიკური ეფექტისთვის. დამწყებთათვის უმჯობესია ნაკლებით დაიწყონ."
      },
      {
        "label": "კომბინაცია",
        "text": "თბილი (თბილი აბაზანა, თბილი ბოთლი) აძლიერებს მოდუნების ეფექტს. ასევე მსუბუქი გაწვდვის ვარჯიშები შეიძლება იყოს სასარგებლო."
      },
      {
        "label": "რეგულარობა",
        "text": "ქრონიკული დაძაბულობების დროს რეგულარული საღამოს გამოყენება (შესვენებებით) შეიძლება იყოს მიზანშეწონილი."
      },
      {
        "label": "ჰიდრატაცია",
        "text": "კმარისად წყლის სმას, რადგან კავა შეიძლება იყოს მსუბუქად დეჰიდრატაციული."
      }
    ],
    "gefuehlTitle": "\"კავა-გრძნობა\"",
    "gefuehlText": "კავას მიერ გამოწვეული ფიზიკური მოდუნება ხშირად აღწერილია როგორც სასიამოვნო \"მძიმე\" შეგრძნება. კიდურები თბილი და მოდუნებული გრძნობს, დაძაბულობები იხსნება თითქოს თავისით. ეს მდგომარეობა არ უნდა იყოს შეცდომაში შეყვანილი დაბინდულობასთან – გონება რჩება ნათელი, მხოლოდ სხეული ღრმად მოდუნდება."
  },
  "navigation": {
    "nextChapter": "გაგრძელება თავის თავში ზემოქმედება:",
    "nextTitle": "მუდმივი და სოციალური",
    "nextDescription": "როგორ აძლიერებს კავა განწყობას და სოციალური ურთიერთობების ხელშეწყობას"
  }
}
