{
  "page": {
    "title": "ძილი და მოდუნება",
    "subtitle": "როგორ აუმჯობესებს კავა ძილს და ხელს უწყობს ღრმა მოდუნებას - შემდეგ დილით ჰანგოვერის გარეშე.",
    "category": "მოქმედება"
  },
  "toc": {
    "title": "შინაარსი",
    "items": [
      {
        "id": "einfuehrung",
        "title": "შესავალი",
        "level": 1
      },
      {
        "id": "schlafarchitektur",
        "title": "მოქმედება ძილის არქიტექტურაზე",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "ძილის ხელშეწყობის მექანიზმები",
        "level": 1
      },
      {
        "id": "studienlage",
        "title": "სამეცნიერო კვლევების მდგომარეობა",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "რეკომენდებული ქიმოტიპები და სახეობები",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "პრაქტიკული გამოყენება",
        "level": 1
      },
      {
        "id": "afterglow",
        "title": "კავა-აფტერგლოუ",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "მთავარი",
    "wirkung": "მოქმედება",
    "current": "ძილი და მოდუნება"
  },
  "einfuehrung": {
    "paragraph1": "კავა ათასწლეულების განმავლობაში ცნობილია თავისი <strong>ძილის ხელშეწყობის ეფექტით</strong>. წყნარი ოკეანის კუნძულებზე ის ტრადიციულად საღამოს სვამენ, რათა დღე დაასრულონ და ხელს შეუწყონ დასვენებულ ძილს. თანამედროვე კვლევები ადასტურებს: კავა აუმჯობესებს არა მხოლოდ ძილის დაწყებას, არამედ <strong>ძილის ხარისხსაც</strong>.",
    "paragraph2": "სპეციფიური: ფარმაცევტული ძილის საშუალებებისგან განსხვავებით, კავა არ იწვევს \"ჰანგოვერს\" შემდეგ დილით. ბევრი მომხმარებელი აღნიშნავს განსაკუთრებით <strong>მშვენიერ, ნათელ გაღვიძებას</strong> - ცნობილი როგორც \"კავა-აფტერგლოუ\"."
  },
  "schlafarchitektur": {
    "title": "მოქმედება ძილის არქიტექტურაზე",
    "intro": "ძილის არქიტექტურა აღწერს სხვადასხვა ძილის ფაზებს და მათ თანმიმდევრობას ღამით. კავა დადებითად მოქმედებს ამ არქიტექტურაზე:",
    "tiefschlaf": {
      "title": "ღრმა ძილი (Slow-Wave Sleep)",
      "text": "კავა ხელს უწყობს <strong>ღრმა ძილს</strong>, რომელიც ყველაზე რეგენერაციული ძილის ფაზაა. ამ ფაზაში გამოიყოფა ზრდის ჰორმონები, ძლიერდება იმუნური სისტემა და კონსოლიდირდება მეხსიერება. მომხმარებლები აღნიშნავენ \"ღრმა\" ძილის განცდას."
    },
    "rem": {
      "title": "REM ძილი",
      "text": "ალკოჰოლისა და ბენზოდიაზეპინებისგან განსხვავებით, კავა არ ახშობს <strong>REM ძილს</strong>. ეს ფაზა მნიშვნელოვანია ემოციური დამუშავებისა და კრეატიულობისთვის. ბევრი კავა მომხმარებელი აღნიშნავს ცოცხალ, სასიამოვნო სიზმრებს."
    },
    "comparison": {
      "title": "კავა vs. ალკოჰოლი ძილის დროს",
      "text": "მიუხედავად იმისა, რომ ალკოჰოლი შეიძლება დააჩქაროს ძილის დაწყება, <strong>მნიშვნელოვნად ამცირებს</strong> ძილის ხარისხს: ის ახშობს REM ძილს, იწვევს ძილის ფრაგმენტაციას და გამოიწვევს დეჰიდრატაციას. კავა კი ხელს უწყობს <strong>ბუნებრივ, დასვენებულ ძილის ციკლს</strong> ამ უარყოფითი ეფექტების გარეშე."
    }
  },
  "mechanismen": {
    "title": "ძილის ხელშეწყობის მექანიზმები",
    "intro": "კავას ძილის ხელშეწყობის ეფექტი რამდენიმე სინერგიულ მექანიზმზეა დაფუძნებული:",
    "items": [
      {
        "title": "GABA გაძლიერება",
        "text": "GABA-A რეცეპტორების მოდულირება არის მთავარი მექანიზმი. GABA არის ტვინის ყველაზე მნიშვნელოვანი \"შეზღუდვის\" ნეიროტრანსმიტერი. მისი მოქმედების გაძლიერებით ნერვული სისტემა მშვიდდება და ძილში გადასვლა უფრო ადვილი ხდება."
      },
      {
        "title": "კუნთების მოდუნება",
        "text": "სპეციალურად <strong>დიჰიდროკავაინი (DHK)</strong> ძლიერად მოქმედებს კუნთების მოდუნებაზე. დაძაბულობები, რომლებიც ხშირად ძილის დაწყებას ართულებს, იხსნება. სხეული შეიძლება გადავიდეს ღრმა ფიზიკურ მოდუნების მდგომარეობაში."
      },
      {
        "title": "შიშის შემცირება",
        "text": "ღამის განმავლობაში ფიქრი და შეშფოთება ხშირად ძილის დარღვევების მიზეზებია. კავას ანტიჰიპერტენზიული ეფექტი ამშვიდებს \"მაიმუნის გონებას\" და საშუალებას აძლევს მშვიდად დაიძინოს."
      },
      {
        "title": "ბუნებრივი ძილის ციკლების არ ახშობა",
        "text": "Z-პრეპარატების (ზოლპიდემი და სხვ.) ან ბენზოდიაზეპინებისგან განსხვავებით, კავა არ ახშობს ძილის არქიტექტურას აგრესიულად. ის <strong>უწვდის</strong> ბუნებრივ ძილის პროცესს, ნაცვლად იმისა, რომ აიძულოს."
      }
    ]
  },
  "studienlage": {
    "title": "სამეცნიერო კვლევების მდგომარეობა",
    "intro": "კავას ძილის ხელშეწყობის ეფექტი რამდენიმე კლინიკურ კვლევაში იქნა შესწავლილი:",
    "boxTitle": "მნიშვნელოვანი კვლევის შედეგები",
    "studies": [
      {
        "name": "ლეხლ (2004):",
        "text": "სტრესით გამოწვეული ძილის დარღვევების მქონე პაციენტებმა 4 კვირის კავას მიღების შემდეგ მნიშვნელოვანი გაუმჯობესება აჩვენეს ძილის ხარისხში - შედარებით ოქსაზეპამთან, მაგრამ გვერდითი ეფექტების გარეშე."
      },
      {
        "name": "ვიტლი (2001):",
        "text": "კვლევა შიშისა და ძილის დარღვევების მქონე პაციენტებზე. კავამ გააუმჯობესა როგორც შიშის სიმპტომები, ისე სუბიექტური ძილის ხარისხი."
      },
      {
        "name": "ემსერი და ბარტილა (1991):",
        "text": "პოლისომნოგრაფიული კვლევა აჩვენებს, რომ კავა ახანგრძლივებს ღრმა ძილის ფაზებს, REM ძილის დაზიანების გარეშე."
      }
    ],
    "quote": {
      "text": "კავას კვლევის მდგომარეობა განსაკუთრებით ძლიერი არის შიშის შემცირებისა და ძილის გაუმჯობესების სფეროში. ეფექტები არ არის ნარკოტიკული, არამედ ცენტრალური, დამამშვიდებელი, დამაკავშირებელი.",
      "source": "— კავა – სიმშვიდის ფესვი"
    }
  },
  "chemotypen": {
    "title": "რეკომენდებული ქიმოტიპები და სახეობები",
    "intro": "ძილის <strong>ხელშეწყობისთვის</strong> განსაკუთრებით \"Heavy\" სახეობები, რომლებიც მაღალი DHK და DHM შემცველობით არიან, შესაფერისია. ისინი უფრო ძლიერად მოქმედებენ ფიზიკურად და დამამშვიდებლად.",
    "heavy": {
      "label": "Heavy",
      "idealFor": "შესაფერისია ძილისთვის",
      "varieties": [
        {
          "name": "პალასა (ვანუატუ)",
          "chemotype": "423651",
          "description": "ძლიერი დამამშვიდებელი, შესაფერისია ძილის პრობლემებისთვის. ღრმა ფიზიკური მოდუნება."
        },
        {
          "name": "პალარასული (ვანუატუ)",
          "chemotype": "426531",
          "description": "Heavy კავა გამოხატული კუნთების მოდუნების ეფექტით."
        },
        {
          "name": "ამბე (ვანუატუ)",
          "chemotype": "246531",
          "description": "ძალიან ფიზიკურად ორიენტირებული, ძლიერი \"კოჭ-ლოქი\" ეფექტი."
        },
        {
          "name": "ლოა ვაკა (ფიჯი)",
          "chemotype": "426315",
          "description": "ბალანსირებული Heavy-ტენდენციით. შესაფერისია საღამოს მოდუნებისთვის."
        }
      ]
    },
    "balanced": {
      "label": "ბალანსირებული",
      "idealFor": "მშვენიერი ძილისთვის",
      "varieties": [
        {
          "name": "მელო მელო (ვანუატუ)",
          "chemotype": "463251",
          "description": "იწყებს ჰედით, გადადის ფიზიკურ მოდუნებაში. შესაფერისია გადასვლისთვის."
        },
        {
          "name": "ბირ კარ (ვანუატუ)",
          "chemotype": "423615",
          "description": "ბალანსირებული, დამამშვიდებელი, თუმცა არა ძალიან დამამშვიდებელი."
        }
      ]
    },
    "warning": {
      "title": "ტუდეის გაფრთხილება",
      "text": "<strong>ტუდეის სახეობები</strong> (DHM პოზიციაზე 1-2) უნდა იქნას თავიდან აცილებული. მიუხედავად იმისა, რომ ისინი ძლიერად მოქმედებენ დამამშვიდებლად, ისინი შეიძლება გამოიწვიონ მომდევნო დღეს ხანგრძლივი დაღლილობა და \"ჰანგოვერის\" მსგავსი სიმპტომები - რაც საპირისპიროა სასურველი დასვენებული ძილის."
    }
  },
  "anwendung": {
    "title": "პრაქტიკული გამოყენება",
    "intro": "ოპტიმალური ძილის ხელშეწყობისთვის კავა <strong>1-2 საათით ადრე უნდა მიიღოთ ძილის წინ</strong>. ეს აძლევს კავალაქტონებს დრო, რომ სრულად გამოავლინონ თავისი ეფექტი.",
    "protocol": {
      "title": "რეკომენდებული საღამოს პროტოკოლი",
      "steps": [
        {
          "label": "2 საათით ადრე ძილის:",
          "text": "მცირე კვება დაასრულეთ. კავა უკეთ მოქმედებს არა სრულიად ცარიელ მუცელზე."
        },
        {
          "label": "1-2 საათით ადრე ძილის:",
          "text": "1-2 შელ კავა დალიეთ (Heavy ან Balanced სახეობა). აირჩიეთ მოდუნების აქტივობა."
        },
        {
          "label": "30 წუთით ადრე ძილის:",
          "text": "სურვილისამებრ: კიდევ ერთი შელი უფრო ღრმა მოდუნებისთვის. ეკრანები გამორთეთ."
        },
        {
          "label": "ძილის დროს:",
          "text": "მოდუნება ახლა აშკარად უნდა იყოს შესამჩნევი. სხეული \"მძიმე\" და სასიამოვნო უნდა იყოს."
        }
      ]
    }
  },
  "afterglow": {
    "title": "კავა-აფტერგლოუ",
    "intro": "კავას უნიკალური ფენომენია ცნობილი <strong>\"აფტერგლოუ\"</strong> - სიგრძე და სიწმინდე შემდეგ დილით.",
    "boxTitle": "დილა კავას შემდეგ",
    "benefits": [
      {
        "label": "არ არის ჰანგოვერი:",
        "text": "ალკოჰოლის ან ძილის საშუალებებისგან განსხვავებით, არ არის თავის ტკივილი, გულისრევა ან დაბნეულობა"
      },
      {
        "label": "სუფთა გონება:",
        "text": "ბევრი აღნიშნავს განსაკუთრებულ მენტალურ სიწმინდეს და ფოკუსს"
      },
      {
        "label": "კარგი განწყობა:",
        "text": "ანტიჰიპერტენზიული ეფექტი შეიძლება ნაზად გაგრძელდეს მომდევნო დღეში"
      },
      {
        "label": "აღდგენილი განცდა:",
        "text": "ღრმა ძილი რეალურ რეგენერაციას იწვევს"
      }
    ],
    "quote": {
      "text": "კავა ხელს უწყობს ღრმა, დასვენებულ ძილს ჰანგოვერის გარეშე შემდეგ დილით. ბევრი მომხმარებელი აღნიშნავს განსაკუთრებით მშვენიერ გაღვიძებას.",
      "source": "— კავა – სიმშვიდის ფესვი"
    }
  },
  "navigation": {
    "nextChapter": "გაგრძელება მოქმედების თავში:",
    "next": {
      "title": "კუნთების მოდუნება",
      "description": "როგორ ხსნის კავალაქტონები დაძაბულობებს და ხელს უწყობს ფიზიკურ მოდუნებას",
      "href": "/de/wirkung/muskel"
    }
  }
}
