{
  "page": {
    "title": "ძილი & დასვენება",
    "subtitle": "როგორ აუმჯობესებს კავა ძილს და ხელს უწყობს ღრმა დასვენებას - შემდეგი დილით ჰანგოვერის გარეშე.",
    "category": "ზემოქმედება"
  },
  "breadcrumbs": {
    "home": "მთავარი",
    "wirkung": "ზემოქმედება",
    "current": "ძილი & დასვენება"
  },
  "toc": {
    "einfuehrung": "შესავალი",
    "schlafarchitektur": "ზემოქმედება ძილის არქიტექტურაზე",
    "mechanismen": "ძილის გამაძლიერებელი მექანიზმები",
    "studienlage": "სამეცნიერო კვლევების მდგომარეობა",
    "chemotypen": "რეკომენდებული ქემოტიპები & სახეობები",
    "anwendung": "პრაქტიკული გამოყენება",
    "afterglow": "კავა-აფტერ glow"
  },
  "intro": {
    "paragraph1": "კავა ათასწლეულების განმავლობაში ცნობილია თავისი <strong>ძილის გამაძლიერებელი ეფექტით</strong>. წყნარი ოკეანის კუნძულებზე ის ტრადიციულად საღამოს სვამენ, რათა დღე დაასრულონ და დასვენების ძილი მოაწყონ. თანამედროვე კვლევები ადასტურებს: კავა აუმჯობესებს არა მხოლოდ ძილის დაწყებას, არამედ <strong>ძილის ხარისხსაც</strong>.",
    "paragraph2": "მნიშვნელოვანი: მედიკამენტური ძილის საშუალებებისგან განსხვავებით, კავა არ იწვევს \"ჰანგოვერს\" შემდეგ დილით. ბევრი მომხმარებელი საუბრობს განსაკუთრებით <strong>მხიალე, ნათელ გაღვიძებაზე</strong> - ცნობილი როგორც \"კავა-აფტერ glow\"."
  },
  "schlafarchitektur": {
    "title": "ზემოქმედება ძილის არქიტექტურაზე",
    "intro": "ძილის არქიტექტურა აღწერს სხვადასხვა ძილის ფაზებს და მათ თანმიმდევრობას ღამით. კავა დადებითად მოქმედებს ამ არქიტექტურაზე:",
    "tiefschlaf": {
      "title": "ღრმა ძილი (Slow-Wave Sleep)",
      "description": "კავა ხელს უწყობს <strong>ღრმა ძილს</strong>, ყველაზე რეგენერაციულ ძილის ფაზას. ამ ფაზაში გამოიყოფა ზრდის ჰორმონები, ძლიერდება იმუნური სისტემა და კონსოლიდირდება მეხსიერება. მომხმარებლები საუბრობენ \"ღრმა\" ძილის განცდაზე."
    },
    "rem": {
      "title": "REM-ძილი",
      "description": "ალკოჰოლისა და ბენზოდიაზეპინებისგან განსხვავებით, კავა <strong>არ ამცირებს REM-ძილს</strong>. ეს ფაზა მნიშვნელოვანია ემოციური დამუშავებისთვის და კრეატიულობისთვის. ბევრი კავა-მომხმარებელი საუბრობს ცოცხალ, სასიამოვნო სიზმრებზე."
    },
    "vergleich": {
      "title": "კავა vs. ალკოჰოლი ძილში",
      "description": "ხოლო ალკოჰოლი შეიძლება დააჩქაროს ძილის დაწყება, <strong>გაუმჯობესებს</strong> ძილის ხარისხს მნიშვნელოვნად: ის ამცირებს REM-ძილს, იწვევს ფრაგმენტირებულ ძილს და გამოიწვევს დეჰიდრაციას. კავა კი ხელს უწყობს <strong>ბუნებრივ, დასვენების ძილის ციკლს</strong> ამ უარყოფითი ეფექტების გარეშე."
    }
  },
  "mechanismen": {
    "title": "ძილის გამაძლიერებელი მექანიზმები",
    "intro": "კავას ძილის გამაძლიერებელი ეფექტი რამდენიმე სინერგიული მექანიზმის საფუძველზეა:",
    "gaba": {
      "title": "GABA-ს გაძლიერება",
      "description": "GABA-A რეცეპტორების მოდულირება არის მთავარი მექანიზმი. GABA არის მთავარი \"ბრake\"-ნეიროტრანსმიტერი ტვინში. მისი მოქმედების გაძლიერებით, ნერვული სისტემა წყნარდება და ძილში გადასვლა უფრო ადვილი ხდება."
    },
    "muskel": {
      "title": "კუნთების მოდუნება",
      "description": "خصوصاً <strong>დიჰიდროკავაინი (DHK)</strong> ძლიერ მოქმედებს კუნთების მოდუნებაზე. დაძაბულობები, რომლებიც ხშირად ძილის დაწყებას ართულებს, იხსნება. სხეული შეუძლია გადავიდეს ღრმა ფიზიკურ მოდუნების მდგომარეობაში."
    },
    "angst": {
      "title": "შიშის შემცირება",
      "description": "ღამის განმავლობაში ფიქრი და შეშფოთება ხშირად ძილის დარღვევების მიზეზებია. კავას ანტიჰიპერტენზიული ეფექტი წყნარებს \"მაიმუნის გონებას\" და საშუალებას აძლევს მშვიდად ჩაძინებას."
    },
    "natuerlich": {
      "title": "ბუნებრივი ძილის ციკლების არ ჩახშობა",
      "description": "Z-პრეპარატების (ზოლპიდემი და სხვ.) ან ბენზოდიაზეპინებისგან განსხვავებით, კავა არ ერევა აგრესიულად ძილის არქიტექტურაში. ის <strong>უწვდის</strong> ბუნებრივ ძილის პროცესს, ნაცვლად იმისა, რომ აიძულოს."
    }
  },
  "studienlage": {
    "title": "სამეცნიერო კვლევების მდგომარეობა",
    "intro": "კავას ძილის გამაძლიერებელი ეფექტი რამდენიმე კლინიკურ კვლევაში იქნა შესწავლილი:",
    "studiesTitle": "მნიშვნელოვანი კვლევის შედეგები",
    "studies": [
      {
        "name": "Lehrl (2004)",
        "result": "სტრესით გამოწვეული ძილის დარღვევების მქონე პაციენტებმა 4 კვირის კავას მიღების შემდეგ მნიშვნელოვნად გააუმჯობესეს ძილის ხარისხი - შედარებით ოქსაზეპამთან, მაგრამ გვერდითი ეფექტების გარეშე."
      },
      {
        "name": "Wheatley (2001)",
        "result": "კვლევა შიშისა და ძილის დარღვევების მქონე პაციენტებზე. კავამ გააუმჯობესა როგორც შიშის სიმპტომები, ისე სუბიექტური ძილის ხარისხი."
      },
      {
        "name": "Emser & Bartylla (1991)",
        "result": "პოლისომნოგრაფიული კვლევა აჩვენებს, რომ კავა ახანგრძლივებს ღრმა ძილის ფაზებს, REM-ძილის დაზიანების გარეშე."
      }
    ],
    "quote": "კავაზე კვლევის მდგომარეობა განსაკუთრებით ძლიერი არის შიშის შემცირების და ძილის გაუმჯობესების სფეროში. ეფექტები არ არის მორგებული, არამედ ცენტრალური, წყნარი, კავშირი.",
    "quoteSource": "კავა - სიმშვიდის ფესვები"
  },
  "chemotypen": {
    "title": "რეკომენდებული ქემოტიპები & სახეობები",
    "intro": "ძილის <strong>გამაძლიერებისთვის</strong> განსაკუთრებით \"Heavy\" სახეობები მაღალი DHK და DHM შემცველობით არის შესაფერისი. ეს უფრო ძლიერად მოქმედებს ფიზიკურად და სედატიურად.",
    "heavyLabel": "Heavy",
    "heavyIdeal": "იდეალურია ძილისთვის",
    "balancedLabel": "Balanced",
    "balancedIdeal": "მშვიდი ძილისთვის",
    "heavyVarieties": [
      {
        "name": "Palasa (Vanuatu)",
        "chemotype": "423651",
        "description": "ძლიერ სედატიური, იდეალურია ძილის პრობლემებისთვის. ღრმა ფიზიკური მოდუნება."
      },
      {
        "name": "Palarasul (Vanuatu)",
        "chemotype": "426531",
        "description": "Heavy კავა გამოკვეთილი კუნთების მოდუნების ეფექტით."
      },
      {
        "name": "Ambae (Vanuatu)",
        "chemotype": "246531",
        "description": "ძალიან ფიზიკურად ორიენტირებული, ძლიერი \"კაუჩ-ლოკ\" ეფექტი."
      },
      {
        "name": "Loa Waka (Fiji)",
        "chemotype": "426315",
        "description": "Balanced მძიმე ტენდენციით. კარგია საღამოს დასვენებისთვის."
      }
    ],
    "balancedVarieties": [
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "იწყება Heady, გადადის ფიზიკურ მოდუნებაზე. იდეალურია გადასვლისთვის."
      },
      {
        "name": "Bir Kar (Vanuatu)",
        "chemotype": "423615",
        "description": "ბალანსირებული, დამამშვიდებელი, მაგრამ ძლიერ სედატიური არ არის."
      }
    ],
    "warningTitle": "Tudei-ს გაფრთხილება",
    "warningText": "<strong>Tudei-ს სახეობები</strong> (DHM-ით პოზიციებზე 1-2) უნდა იქნას თავიდან აცილებული. მიუხედავად იმისა, რომ ისინი ძლიერ სედატიურად მოქმედებენ, ისინი შეიძლება გამოიწვიონ მომდევნო დღეს ხანგრძლივი დაღლილობა და \"ჰანგოვერის\" მსგავსი სიმპტომები - რაც საპირისპიროა სასურველი დასვენების ძილის."
  },
  "anwendung": {
    "title": "პრაქტიკული გამოყენება",
    "intro": "საუკეთესო ძილის გამაძლიერებისთვის კავა უნდა მიიღოს <strong>1-2 საათით ადრე ძილის დაწყებამდე</strong>. ეს აძლევს კავალაქტონებს დრო, რათა მათი სრული ეფექტი გამოავლინონ.",
    "protokollTitle": "რეკომენდებული საღამოს პროტოკოლი",
    "steps": [
      {
        "time": "2 საათით ადრე ძილისთვის",
        "description": "მცირე კვება დაასრულეთ. კავა უკეთ მოქმედებს არ სრულიად ცარიელ მუცელზე."
      },
      {
        "time": "1-2 საათით ადრე ძილისთვის",
        "description": "1-2 Shells კავა სვით (Heavy ან Balanced სახეობა). აირჩიეთ დამამშვიდებელი აქტივობა."
      },
      {
        "time": "30 წუთით ადრე ძილისთვის",
        "description": "სურვილისამებრ: კიდევ ერთი Shell უფრო ღრმა მოდუნებისთვის. ეკრანები გამორთეთ."
      },
      {
        "time": "ძილის დროს",
        "description": "დასვენება ახლა უნდა იყოს აშკარად შესამჩნევი. სხეული \"მძიმე\" და სასიამოვნო უნდა იყოს."
      }
    ]
  },
  "afterglow": {
    "title": "კავა-აფტერ glow",
    "intro": "კავას უნიკალური ფენომენი არის ცნობილი <strong>\"აფტერ glow\"</strong> - სიგრძის და ნათელი განცდა შემდეგ დილით.",
    "morgenTitle": "დილა კავას შემდეგ",
    "benefits": [
      {
        "title": "არ არის ჰანგოვერი",
        "description": "ალკოჰოლის ან ძილის საშუალებებისგან განსხვავებით, არ არის თავის ტკივილი, გულისრევა ან დაბნეულობა"
      },
      {
        "title": "ნათელი გონება",
        "description": "ბევრი საუბრობს განსაკუთრებულ მენტალურ ნათელობაზე და ფოკუსზე"
      },
      {
        "title": "კარგი განწყობა",
        "description": "ანტიჰიპერტენზიული ეფექტი შეიძლება ნაზად გაგრძელდეს მომდევნო დღეში"
      },
      {
        "title": "დასვენების განცდა",
        "description": "ღრმა ძილი რეალურ რეგენერაციას იწვევს"
      }
    ],
    "quote": "კავა ხელს უწყობს ღრმა, დასვენების ძილს ჰანგოვერის გარეშე შემდეგ დილით. ბევრი მომხმარებელი საუბრობს განსაკუთრებით მხიალე გაღვიძებაზე.",
    "quoteSource": "კავა - სიმშვიდის ფესვები"
  },
  "navigation": {
    "nextChapter": "გაგრძელება თავში ზემოქმედება:",
    "nextTitle": "კუნთების მოდუნება",
    "nextDescription": "როგორ ახდენენ კავალაქტონები დაძაბულობების მოხსნას და ფიზიკურ მოდუნებას"
  }
}
