{
  "page": {
    "title": "Ιστορία & Προέλευση",
    "subtitle": "Ένα ταξίδι 3000 ετών: Από τους αρχαίους μύθους του Βανουάτου μέχρι την παγκόσμια κουλτούρα του Kava σήμερα.",
    "category": "Ιστορία"
  },
  "breadcrumbs": {
    "home": "Αρχική",
    "geschichte": "Ιστορία"
  },
  "toc": {
    "ursprung": "Μυθολογικές & Βοτανικές Προελεύσεις",
    "expansion": "Η Ειρηνική Εξάπλωση",
    "kontakt": "Πρώτη Επαφή με Ευρωπαίους",
    "kolonialzeit": "Μητροπολιτική & Καταπίεση",
    "moderne": "Η Σύγχρονη Αναγέννηση",
    "unterseiten": "Εμβαθύνσεις Κεφάλαια"
  },
  "subpages": {
    "urspruenge": {
      "title": "Οι Προελεύσεις",
      "description": "Πώς πριν από πάνω από 3.000 χρόνια στο Βανουάτου μια άγρια φυλή έγινε πολιτιστική κληρονομιά του Ειρηνικού."
    },
    "verbreitung": {
      "title": "Εξάπλωση στον Ειρηνικό",
      "description": "Πώς το Kava κατέκτησε τον κόσμο των νησιών με τους μεγάλους θαλασσοπόρους της Ωκεανίας – από τη Μελανησία μέχρι τη Χαβάη."
    },
    "moderne": {
      "title": "Σύγχρονη Ιστορία",
      "description": "Από την αποικιοκρατία μέχρι την απαγόρευση του 2002 και την σημερινή αναγέννηση της κουλτούρας του Kava."
    },
    "zeitleiste": {
      "title": "Διαδραστική Χρονογραμμή",
      "description": "5000 χρόνια ιστορίας του Kava σε μια ματιά – από την εξημέρωση μέχρι την παγκόσμια εξάπλωση."
    }
  },
  "content": {
    "ursprung": {
      "lead": "Η ιστορία του Kava είναι αδιαχώριστη από την ιστορία της αποίκισης του Ειρηνικού. Αρχαιολογικά και γλωσσολογικά στοιχεία υποδεικνύουν ότι το Kava εξημερώθηκε πριν από πάνω από 3000 χρόνια στο βόρειο Βανουάτου.",
      "mythTitle": "Ο Μύθος του Kava",
      "mythP1": "Στο Βανουάτου, λέγονται πολλές θρύλοι για την ανακάλυψη του Kava. Ένας από τους πιο γνωστούς αφορά δύο αδελφές που βρήκαν ένα άγριο φυτό που είχε δαγκώσει μια αρουραία. Η αρουραία συμπεριφερόταν μετά ασυνήθιστα ήρεμα και χαλαρά. Οι άνθρωποι το παρατήρησαν, δοκίμασαν τη ρίζα και έτσι ανακάλυψαν τη \"ρίζα της ηρεμίας\".",
      "mythP2": "Βοτανικά, το Piper methysticum προέρχεται από την άγρια ποικιλία Piper wichmannii. Μέσω χιλιάδων ετών επιλογής, οι κάτοικοι των νησιών ανέπτυξαν ποικιλίες (\"Noble Kava\") που φαινόταν πιο ευχάριστες και είχαν λιγότερες παρενέργειες από την άγρια αρχική μορφή."
    },
    "expansion": {
      "title": "Η Ειρηνική Εξάπλωση",
      "intro": "Το Kava ήταν ένα από τα πιο σημαντικά \"Φυτά Κανό\", που η κουλτούρα Lapita μετέφερε στις επικές θαλάσσιες ταξιδιωτικές τους. Όπου και αν προσγειώνονταν, φύτευαν Kava.",
      "vanuatu": "Το γενετικό κέντρο με τη μεγαλύτερη ποικιλία.",
      "fiji": "Εδώ το Kava (\"Yaqona\") έγινε το κεντρικό στοιχείο της κοινωνικής τάξης και της διπλωματίας.",
      "tongaSamoa": "Το Kava έγινε μέρος των βασιλικών τελετών.",
      "hawaii": "Το φυτό έφτασε στη Χαβάη (\"'Awa\") ως ένα από τα πιο ιερά φυτά των θεών."
    },
    "kontakt": {
      "title": "Πρώτη Επαφή με Ευρωπαίους",
      "intro": "Ο καπετάνιος James Cook ήταν ένας από τους πρώτους Ευρωπαίους που περιέγραψε το Kava (κατά τη διάρκεια των ταξιδιών του 1768-1771). Ο φυσιοδίφης Georg Forster, που συνόδευε τον Cook, έδωσε στο φυτό το επιστημονικό του όνομα: Piper methysticum (ναρκωτικός πιπέρι).",
      "quote": "Ο πιπέρι που ναρκώνει... ένα μέσο κατά των ανησυχιών της ζωής.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Μητροπολιτική & Καταπίεση",
      "p1": "Στον 19ο αιώνα, οι χριστιανοί ιεραπόστολοι συχνά θεωρούσαν το Kava ως \"διάβολο\" και ανταγωνιστή της θείας κοινωνίας. Προσπάθησαν να απαγορεύσουν την κατανάλωση και να την αντικαταστήσουν με τσάι ή αλκοόλ.",
      "p2": "Αυτό είχε καταστροφικές συνέπειες: Ενώ το Kava φέρνει ηρεμία, η εισαγωγή αλκοόλ οδήγησε σε βία και κοινωνικά προβλήματα στις νησιωτικές κοινότητες. Σε πολλές περιοχές (όπως σε μέρη της Μικρονησίας), η γνώση για το Kava σχεδόν χάθηκε, ενώ σε Βανουάτου και Φίτζι διατηρήθηκε ως σύμβολο πολιτιστικής ταυτότητας και αντίστασης."
    },
    "moderne": {
      "title": "Η Σύγχρονη Αναγέννηση",
      "p1": "Στη δεκαετία του 1980 και του 90, η Δύση άρχισε να ενδιαφέρεται για το Kava ως φυσική εναλλακτική λύση στο Valium. Ακολούθησε μια άνθηση, η οποία όμως σταμάτησε από την (πλέον διαψευσμένη) διαμάχη για το ήπαρ το 2002.",
      "p2": "Σήμερα βιώνουμε μια \"Τρίτη Κυματισμός\" του Kava:",
      "kavaBars": "Στις ΗΠΑ υπάρχουν πλέον εκατοντάδες Kava Bars ως μη αλκοολούχα κοινωνικά σημεία συνάντησης.",
      "wissenschaft": "Ο ΠΟΥ και τα δικαστήρια έχουν επιβεβαιώσει την ασφάλεια του Kava.",
      "qualitaet": "Η εστίαση σήμερα είναι αυστηρά στο \"Noble Kava\" και τη βιώσιμη καλλιέργεια."
    },
    "unterseiten": {
      "title": "Εμβαθύνσεις Κεφάλαια",
      "intro": "Εξερευνήστε την ιστορία του Kava στα λεπτομερή υποκεφάλαιά μας:",
      "readMore": "Μάθετε περισσότερα"
    }
  }
}