{
  "page": {
    "title": "Συστατικά & Χημεία",
    "subtitle": "Τα φαρμακολογικά μυστικά του Piper methysticum: Καλβαλακτόνες, Χημικοί τύποι και Μηχανισμοί δράσης.",
    "category": "Συστατικά"
  },
  "breadcrumbs": {
    "home": "Αρχική",
    "current": "Συστατικά"
  },
  "toc": {
    "title": "Περιεχόμενα",
    "uebersicht": "Επισκόπηση των δραστικών ουσιών",
    "kavalactone": "Οι 6 κύριες Καλβαλακτόνες",
    "chemotypen": "Το σύστημα χημικού τύπου",
    "synergien": "Συνεργίες & Εφέ συνοδείας",
    "weitere": "Άλλα συστατικά",
    "unterseiten": "Εμβαθυντικές άρθρα"
  },
  "uebersicht": {
    "paragraph1": "Η ψυχοδραστική δράση του Kava παράγεται κυρίως από μια ομάδα ενώσεων που είναι γνωστές ως <strong>Καλβαλακτόνες</strong> (ή Kava-Pyones). Σε αντίθεση με πολλές άλλες ψυχοδραστικές φυτά (όπως ο καφές ή το τσάι), το Kava δεν περιέχει αλκαλοειδή ως κύριες δραστικές ουσίες.",
    "paragraph2": "Μέχρι στιγμής έχουν ταυτοποιηθεί 18 διαφορετικές Καλβαλακτόνες, από τις οποίες έξι είναι υπεύθυνες για πάνω από το 96% της φαρμακολογικής δράσης. Αυτές οι έξι \"Κύριες Καλβαλακτόνες\" αποτελούν τη βάση για την ταξινόμηση και τον προσδιορισμό ποιότητας του Kava."
  },
  "kavalactone": {
    "title": "Οι 6 κύριες Καλβαλακτόνες",
    "intro": "Κάθε Καλβαλακτόνη έχει ένα μοναδικό προφίλ δράσης. Η συνολική δράση μιας ποικιλίας Kava προκύπτει από την συγκεκριμένη αναλογία αυτών των έξι συστατικών.",
    "tableHeaders": {
      "number": "#",
      "name": "Όνομα",
      "abbreviation": "Συντομογραφία",
      "effect": "Κύρια δράση"
    },
    "tableData": [
      {
        "number": "1",
        "name": "Desmethoxyyangonin",
        "abbreviation": "DMY",
        "effect": "Εστίαση, αύξηση ντοπαμίνης, ευφορία"
      },
      {
        "number": "2",
        "name": "Dihydrokavain",
        "abbreviation": "DHK",
        "effect": "Ισχυρή μυϊκή χαλάρωση, αναλγησία (ανακούφιση από τον πόνο)"
      },
      {
        "number": "3",
        "name": "Yangonin",
        "abbreviation": "Y",
        "effect": "Διεγερτική, δρα στους υποδοχείς CB1 (Σύστημα ενδοκανναβινοειδών)"
      },
      {
        "number": "4",
        "name": "Κavain",
        "abbreviation": "K",
        "effect": "Αγχολυτική (ανακουφίζει από το άγχος), αναζωογονητική, νοητική εστίαση. Υπεύθυνη για το \"Heady\"-εφέ."
      },
      {
        "number": "5",
        "name": "Dihydromethysticin",
        "abbreviation": "DHM",
        "effect": "Κατασταλτική, μακράς διάρκειας. Υψηλές συγκεντρώσεις μπορεί να προκαλέσουν ναυτία (τυπικό για Tudei-Kava)."
      },
      {
        "number": "6",
        "name": "Methysticin",
        "abbreviation": "M",
        "effect": "Ισχυρά κατασταλτική, αγχολυτική, νευροπροστατευτική."
      }
    ]
  },
  "chemotypen": {
    "title": "Το σύστημα χημικού τύπου",
    "intro": "Για να προβλέψουμε τη δράση μιας ποικιλίας Kava, χρησιμοποιείται ένας 6-ψήφιος κωδικός που απαριθμεί τις Καλβαλακτόνες κατά φθίνουσα σειρά συγκέντρωσης. Αυτό ονομάζεται <strong>Χημικός τύπος</strong>.",
    "exampleTitle": "Παράδειγμα: Χημικός τύπος 426531",
    "exampleText": "Αυτό σημαίνει ότι <strong>Κavain (4)</strong> έχει τη μεγαλύτερη συγκέντρωση, ακολουθούμενη από <strong>Dihydrokavain (2)</strong>, στη συνέχεια <strong>Methysticin (6)</strong>, κ.λπ.",
    "nobleTudeiTitle": "Noble Kava vs. Tudei Kava",
    "nobleTudeiIntro": "Ο χημικός τύπος είναι το πιο σημαντικό εργαλείο για τη διάκριση του υψηλής ποιότητας \"Noble Kava\" (Ευγενές Kava) και του κατώτερης ποιότητας \"Tudei Kava\" (Kava Δύο Ημερών).",
    "nobleDescription": "<strong>Noble Kava:</strong> Οι χημικοί τύποι συνήθως ξεκινούν με <strong>4</strong> (Κavain) ή <strong>2</strong> (Dihydrokavain). Αυτό εξασφαλίζει μια ευχάριστη, αγχολυτική δράση χωρίς μακροχρόνια \"καταπόνηση\".",
    "nobleCodes": "Τυπικοί κωδικοί: 423165, 426531, 246531",
    "tudeiDescription": "<strong>Tudei Kava:</strong> Οι χημικοί τύποι συχνά ξεκινούν με <strong>5</strong> (Dihydromethysticin) ή <strong>2</strong> με πολύ υψηλό ποσοστό 5. Το DHM αποδομείται πολύ αργά και μπορεί να προκαλέσει ημερών κόπωση και ναυτία.",
    "tudeiCodes": "Τυπικοί κωδικοί: 253461, 526431"
  },
  "synergien": {
    "title": "Συνεργίες & Εφέ συνοδείας",
    "paragraph1": "Παρόμοια με την κάνναβη (Τερπένια & Κανναβινοειδή), ο συνολικός εκχύλισμα του Kava είναι πιο αποτελεσματικός από τις απομονωμένες Καλβαλακτόνες. Αυτό ονομάζεται εφέ συνοδείας.",
    "paragraph2": "Η απομονωμένη Κavain είναι αγχολυτική, αλλά ο συνδυασμός της με Yangonin (αναστολή MAO-B) και Desmethoxyyangonin (αύξηση ντοπαμίνης) ενισχύει σημαντικά την αναζωογονητική δράση. Για το λόγο αυτό, οι παραδοσιακές παρασκευές ή οι εκχυλίσεις πλήρους φάσματος προτιμώνται έναντι των απομονωμένων δραστικών ουσιών."
  },
  "weitere": {
    "title": "Άλλα συστατικά",
    "intro": "Εκτός από τις Καλβαλακτόνες, η ρίζα περιέχει:",
    "items": [
      {
        "label": "Φλαβοκαβίνες (A, B, C)",
        "text": "Χαλκόνες με πιθανές αντικαρκινικές ιδιότητες, αλλά και υπό υποψία ότι είναι κυτταροτοξικές σε εξαιρετικά υψηλές δόσεις (κυρίως σε ποικιλίες Tudei)."
      },
      {
        "label": "Αλκαλοειδή",
        "text": "Η Πιπερμεθυστίνη βρίσκεται κυρίως στα <strong>φύλλα και τους βλαστούς</strong>, όχι στη ρίζα. Είναι τοξική και είναι ένας κύριος λόγος για τον οποίο παραδοσιακά καταναλώνονται μόνο οι ρίζες."
      },
      {
        "label": "Άμυλο & Φυτικές ίνες",
        "text": "Αποτελούν περίπου το 43% της ξηρής μάζας και παρέχουν την τυπική σύσταση του ποτού."
      },
      {
        "label": "Ορυκτά",
        "text": "Κάλιο, Ασβέστιο, Μαγνήσιο."
      }
    ]
  },
  "unterseiten": {
    "title": "Εμβαθυντικές άρθρα",
    "intro": "Για λεπτομερέστερες πληροφορίες σχετικά με τα επιμέρους θέματα, επισκεφθείτε τις εξειδικευμένες υποσελίδες μας:",
    "kavalactoneTitle": "Οι 6 κύριες Καλβαλακτόνες",
    "kavalactoneDescription": "Λεπτομερή προφίλ δράσης για Κavain, Dihydrokavain, Methysticin, Dihydromethysticin, Yangonin και Desmethoxyyangonin.",
    "chemotypenTitle": "Το σύστημα χημικού τύπου",
    "chemotypenDescription": "Πώς ο 6-ψήφιος κωδικός προβλέπει τη δράση και διακρίνει το Noble Kava από το Tudei.",
    "learnMore": "Μάθετε περισσότερα"
  }
}
