{
  "studies": {
    "book-lebot": {
      "summary": "Το πρότυπο έργο για το Kava. Εκτενής πραγματεία σχετικά με τη βοτανική, τη χημεία, την εθνοβοτανική, την ανθρωπολογία και την οικονομία του Piper methysticum.",
      "significance": "Το πιο σημαντικό επιστημονικό αναφορά για την έρευνα του Kava."
    },
    "book-wurzel-der-ruhe": {
      "summary": "Για πάνω από 3000 χρόνια, οι άνθρωποι στον Ειρηνικό πίνουν αυτή τη μοναδική ρίζα - όχι ως φυγή, αλλά ως επιστροφή στο κέντρο τους. Ένα ταξίδι από τα ιερά Nakamals του Βανουάτου μέχρι τη σύγχρονη σκηνή των βιοχάκερ: Αυτό το βιβλίο είναι μια πρόσκληση να ανακαλύψετε αρχαία σοφία για τον 21ο αιώνα.",
      "significance": "Πρακτικός, σύγχρονος οδηγός για γερμανόφωνους χρήστες."
    },
    "10.1055/s-2007-1024196": {
      "summary": "Η μελέτη περιγράφει δύο ανεξάρτητες περιπτώσεις νεκρωτικής ηπατίτιδας σε γυναίκες (39 και 42 ετών). ΣΗΜΑΝΤΙΚΟ: Μόνο μία από τις περιπτώσεις σχετίζεται με το Kava (Piper methysticum), η άλλη προκλήθηκε από το Σχέδιο (Chelidonium majus). Και οι δύο ασθενείς ανάρρωσαν γρήγορα μετά τη διακοπή των φυτικών φαρμάκων, γεγονός που υποδηλώνει αιτιακή σχέση.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "Η μελέτη δείχνει ότι το Pipermethystin (ένα αλκαλοειδές από τα υπέργεια φυτικά μέρη) έχει ισχυρή κυτταροτοξική δράση in vitro και διαταράσσει τα επίπεδα ATP και τη λειτουργία των μιτοχονδρίων, ενώ οι Kavalactone (από τη ρίζα) δεν έδειξαν τοξικότητα ακόμη και σε υψηλές συγκεντρώσεις. Αυτό υποδηλώνει ότι το Pipermethystin θα μπορούσε να συμβάλλει στις σπάνιες ηπατοτοξικές αντιδράσεις.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Ένα εκτενές έργο που εξετάζει την ιστορία, τη βοτανική, τη χημεία και τη φαρμακολογία του Kava. Ισορροπεί κλινικές μελέτες σχετικά με τα θεραπευτικά οφέλη με μια αξιολόγηση γνωστών παρενεργειών και αλληλεπιδράσεων.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Αναφορά για την πρώτη αυστραλιανή περίπτωση οξείας ηπατικής ανεπάρκειας μετά τη λήψη ενός συνδυασμένου παρασκευάσματος (Kava + Παθιασμένη ανθοφορία). Η ασθενής απεβίωσε μετά από μεταμόσχευση ήπατος. Η περίπτωση υπογραμμίζει την ανάγκη προσοχής για πιθανή ηπατοτοξικότητα και στα φυτικά φάρμακα.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Μια αναφορά περίπτωσης για οξεία ηπατική ανεπάρκεια μετά τη λήψη Kava. Οι συγγραφείς συζητούν τις κλινικές επιπτώσεις και προειδοποιούν για την ανεξέλεγκτη λήψη.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Έρευνα για το μεταβολισμό του Urethan μέσω του CYP2E1. Σχετικό για το Kava, καθώς το Kava μπορεί να επηρεάσει τα ένζυμα CYP και έτσι να είναι δυνατές αλληλεπιδράσεις με άλλες ουσίες.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Μελέτη περίπτωσης για την τοξικότητα των Kava-Pyrones. Οι συγγραφείς επικρίνουν την απόσυρση των παρασκευασμάτων Kava στη Γερμανία το 2002 ως αδικαιολόγητη υπερβολική αντίδραση. Υποστηρίζουν ότι οι Kava-Pyrones είναι αποτελεσματικά αγχολυτικά και οι λίγες περιπτώσεις ηπατοτοξικότητας (περίπου 2 από 36) πιθανόν να οφείλονται σε έναν ανοσολογικά μεσολαβούμενο, ιδιοσυγκρασιακό μηχανισμό, όχι σε άμεση τοξικότητα. Η συχνότητα των παρενεργειών εκτιμάται ότι είναι συγκρίσιμη με εκείνη των βενζοδιαζεπινών. Ούτε οι αξιολογήσεις περιπτώσεων του BfArM ούτε η απόρριψη της θεραπευτικής αποτελεσματικότητας είναι επιστημονικά τεκμηριωμένες.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Αναφορά του CDC για περιπτώσεις ηπατοτοξικότητας στις ΗΠΑ και την Ευρώπη. Αυτή η αναφορά ήταν καθοριστική για τις προειδοποιήσεις της FDA και άλλων αρχών.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Αυτή η μελέτη εξετάζει την αναστολή του ενζύμου Cytochrome P450 3A4 (CYP3A4) από εκχυλίσματα Kava και απομονωμένες Kavalactones. Το CYP3A4 είναι ένα κεντρικό ένζυμο για την αποδόμηση πολλών φαρμάκων. Τα αποτελέσματα δείχνουν ότι το Kava μπορεί να αναστείλει αυτό το ένζυμο, αυξάνοντας την πιθανότητα αλληλεπιδράσεων με άλλα φάρμακα που αποδομούνται μέσω της ίδιας μεταβολικής οδού.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Αυτή η μελέτη εξετάζει την ανασταλτική δράση του εκχυλίσματος Kava και μεμονωμένων Kavalactones στα ανθρώπινα ένζυμα Cytochrome-P450. Τα αποτελέσματα δείχνουν ότι το Kava μπορεί να έχει σημαντικές αλληλεπιδράσεις με συγκεκριμένα ένζυμα CYP, γεγονός που είναι σημαντικό για την κατανόηση των πιθανών αλληλεπιδράσεων φαρμάκων.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Αυτή η έρευνα αναλύει τις επιδράσεις διαφόρων φυτικών συστατικών, συμπεριλαμβανομένου του Kava, στη καταλυτική δραστηριότητα των cDNA-εκφρασμένων ενζύμων Cytochrome-P450. Στόχος ήταν η αξιολόγηση του δυναμικού για μεταβολικές αλληλεπιδράσεις μεταξύ φυτικών παρασκευασμάτων και συμβατικών φαρμάκων.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Λεπτομερής αναφορά περίπτωσης για οξεία ηπατική ανεπάρκεια σε έναν ασθενή που έλαβε Kava. Συζητά πιθανούς μηχανισμούς και παράγοντες κινδύνου.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Μια εκτενής επισκόπηση της αυξανόμενης γνώσης σχετικά με την αποτελεσματικότητα και την ασφάλεια του Kava στη θεραπεία των αγχωδών διαταραχών. Οι συγγραφείς αξιολογούν κλινικές μελέτες και δεδομένα ασφάλειας για να κατατάξουν το θεραπευτικό όφελος του Kava σε σύγκριση με τα παραδοσιακά αγχολυτικά.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Αυτή η εργασία αναδεικνύει το θεραπευτικό δυναμικό του Kava στη θεραπεία διαφόρων αγχωδών διαταραχών. Συζητούνται φαρμακολογικοί μηχανισμοί, κλινικά στοιχεία και πτυχές ασφάλειας για να τοποθετηθεί το Kava ως φυτική εναλλακτική λύση στη θεραπεία του άγχους.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "Μια ανάλυση των πιθανών οφελών και κινδύνων φυτικών φαρμάκων, συμπεριλαμβανομένου του Kava, στην επιληψία. Η μελέτη εξετάζει τόσο τις αντισπασμωδικές ιδιότητες όσο και τις πιθανές αλληλεπιδράσεις με αντιεπιληπτικά.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Συζήτηση σχετικά με την ηπατοτοξικότητα του Kava. Οι συγγραφείς αναλύουν κλινικές περιπτώσεις και ζητούν αυστηρότερη παρακολούθηση και ρύθμιση.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Μια σπάνια περίπτωση μυοglobινουρίας (καταστροφή μυών) μετά τη λήψη ενός συνδυασμού Guarana, Ginkgo και Kava. Δείχνει τους κινδύνους των πολλαπλών συνδυασμών.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Ένα άρθρο ανασκόπησης για φαρμακοποιούς σχετικά με τη φαρμακολογία, την κλινική εφαρμογή και την ασφάλεια του Kava. Συνοψίζει την τότε γνώση πριν από τις μεγάλες απαγορεύσεις.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Έρευνα για την αποδόμηση του Alprazolam μέσω του CYP3A4. Σχετικό για το Kava, καθώς το Kava μπορεί να αναστείλει αυτό το ένζυμο και έτσι να ενισχύσει την επίδραση του Alprazolam.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Αυτή η μελέτη ζώων εξετάζει την επίδραση του εκχυλίσματος Kava και των απομονωμένων Kavalactones στα επίπεδα νευροδιαβιβαστών στο πυρήνα accumbens των ποντικών. Τα αποτελέσματα παρέχουν πληροφορίες για τους νευροβιολογικούς μηχανισμούς που υποκρύπτουν την ψυχοτρόπο δράση του Kava.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Έρευνα για την αναστολή της μονοαμινάσης-B (MAO-B) σε αιμοπετάλια από ένα εκχύλισμα εμπλουτισμένο με Kavalactones. Η αναστολή της MAO-B θα μπορούσε να είναι ένας άλλος μηχανισμός δράσης που συμβάλλει στις ψυχοφαρμακολογικές επιδράσεις του Kava.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Αυτή η μελέτη εξετάζει τις οξείες επιδράσεις του Kava, τόσο μόνο του όσο και σε συνδυασμό με αλκοόλ, στην υποκειμενική αναπηρία, την αίσθηση μέθης και την γνωστική απόδοση. Τα αποτελέσματα είναι σημαντικά για την αξιολόγηση της ικανότητας οδήγησης και της ασφάλειας στην καθημερινή ζωή.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Ερευνητική εργασία για την αντιθρομβωτική δράση του (+)-Kavain σε ανθρώπινα αιμοπετάλια. Η μελέτη δείχνει ότι το Kavain μπορεί να αναστείλει την συσσωμάτωση των αιμοπεταλίων, υποδεικνύοντας πιθανές καρδιοαγγειακές επιδράσεις.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Μια κλασική αναφορά περίπτωσης για έναν ασθενή που έπεσε σε κώμα μετά τον συνδυασμό Kava και Alprazolam. Αποδεικνύει την πιθανώς επικίνδυνη αλληλεπίδραση με τις βενζοδιαζεπίνες.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Έρευνα για την αντισπασμωδική δράση του (±)-Kavain, προερχόμενη από τις επιδράσεις του σε διεγερμένα συνάψεις και θέσεις υποδοχέων νατρίου. Τα αποτελέσματα υποστηρίζουν την υπόθεση ότι το Kava αντιστρέφει τη νευρωνική διέγερση μέσω της ρύθμισης των ιόντων.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Αυτή η μελέτη αναλύει τον γενετικό έλεγχο των χημικών τύπων Kavalactone σε διάφορες ποικιλίες Kava. Η κατανόηση της γενετικής βάσης για τη χημική σύνθεση είναι κρίσιμη για την αναπαραγωγή και την επιλογή ποικιλιών με επιθυμητά προφίλ δράσης.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Αναφορά για εξωπυραμιδικές παρενέργειες (παρόμοιες με το Πάρκινσον) κατά τη λήψη Kava. Υποδεικνύει έναν ανταγωνισμό ντοπαμίνης από τις Kavalactones.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Έρευνα για τις επιδράσεις του Methysticin σε τρία διαφορετικά μοντέλα επιληπτικών επεισοδίων σε κομμάτια ιππόκαμπου και εντορίνου φλοιού από ποντικούς. Η μελέτη παρέχει λεπτομερή ηλεκτροφυσιολογικά δεδομένα για την αντισπασμωδική ισχύ αυτού του συγκεκριμένου Kavalactone.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Ένα θεμελιώδες έργο σχετικά με τα ανθρώπινα ένζυμα Cytochrome-P450, που συχνά αναφέρεται στο πλαίσιο του Kava για να εξηγήσει μεταβολικές οδούς και πιθανές αλληλεπιδράσεις. (Σημείωση: Αυτό φαίνεται να είναι ένας γενικός τίτλος, ο οποίος έχει δημιουργηθεί στο πλαίσιο του Kava στην περίληψη).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Μελέτη ζώων για την θετική αλληλεπίδραση (ενίσχυση) μεταξύ αιθανόλης και ρητίνης Kava σε ποντικούς. Τα αποτελέσματα προειδοποιούν για την ενισχυμένη δράση κατά τη συνδυασμένη κατανάλωση αλκοόλ και Kava.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Αναφορά περίπτωσης για ραβδωτή μυοπάθεια λόγω υπερδοσολογίας καφεΐνης. Αν και ο τίτλος αναφέρει κυρίως την καφεΐνη, αυτή η μελέτη συζητείται συχνά στο πλαίσιο του Kava για να διακρίνει διαφορικές διαγνώσεις ή αλληλεπιδράσεις σε σύνθετες περιπτώσεις (ή πρόκειται για μια καταχώρηση που έχει αποδοθεί λανθασμένα στο Kava, αλλά εδώ αντιμετωπίζεται ως μελέτη πλαισίου).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Έρευνα για την απορρόφηση τεσσάρων συστατικών του Kava στον εγκέφαλο ποντικών. Η μελέτη αποδεικνύει την ικανότητα διέλευσης της αιματοεγκεφαλικής φραγμού των Kavalactones, γεγονός που είναι προϋπόθεση για την κεντρική τους δράση.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Απομονωμένες πυρονικές ενώσεις από το ρίζωμα Kava αποδείχθηκαν σε πειράματα σε ποντικούς ως ισχυροί ανταγωνιστές της θανατηφόρας δηλητηρίασης από στρυχνίνη.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Μια πρώιμη, θεμελιώδης έρευνα για τα χημικά συστατικά και τις φαρμακολογικές επιδράσεις του Kava. Ιστορικά σημαντική για την απομόνωση των Kavalactones.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "Μια συστηματική επανεκτίμηση της ασφάλειας του Kava. Ο συγγραφέας υποστηρίζει ότι η απαγόρευση του Kava βασίστηκε σε υπερβολική εκτίμηση των κινδύνων και ότι με τη σωστή χρήση, το θεραπευτικό όφελος υπερβαίνει τους κινδύνους. Η ηπατοτοξικότητα κατατάσσεται ως σπάνιο, ιδιοσυγκρασιακό γεγονός.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Μια πρόσφατη ανασκόπηση που φωτίζει τις ψυχοδραστικές επιδράσεις, την τοξικότητα και τις πιθανές αντικαρκινικές ιδιότητες του Kava. Οι συγγραφείς συζητούν τους μηχανισμούς των Kavalactones και τη διαμάχη γύρω από την ηπατοτοξικότητα.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Έρευνα για την αποτελεσματικότητα του Piper methysticum ως βιοεντομοκτόνου κατά του Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Μελέτη για τη οικονομική σημασία του Kava για τους αγρότες στην Φίτζι.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Κάλεσμα της EMA για την υποβολή επιστημονικών δεδομένων για την αξιολόγηση του ριζώματος Kava.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Έρευνα για τη φυτοχημική σύνθεση και τους φαρμακολογικούς μηχανισμούς του Kava στο ΚΝΣ.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Αξιολόγηση του κινδύνου ηπατοτοξικότητας από προϊόντα Kava από τον ΠΟΥ.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Αξιολογητική αναφορά για το Piper methysticum G. Forst., ριζώμα με βάση το Άρθρο 10α της Οδηγίας 2001/83/ΕΚ (καθιερωμένη χρήση) με βάση το Άρθρο 16δ(1), Άρθρο 16ε και Άρθρο 16στ της Οδηγίας 2001/83/ΕΚ (παραδοσιακή χρήση)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Δημόσια δήλωση της EMA σχετικά με το Kava. Συνοψίζει τις ανησυχίες σχετικά με την ηπατοτοξικότητα και εξηγεί γιατί το Kava δεν μπορεί αυτή τη στιγμή να καταχωρηθεί ως παραδοσιακό φυτικό φάρμακο στην ΕΕ.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Επίσημη αξιολογητική αναφορά της EMA για το ριζώμα Kava.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Ο Ευρωπαϊκός Οργανισμός Φαρμάκων αναγνωρίζει ότι οι αντίγραφα των υποκείμενων έργων που χρησιμοποιήθηκαν για την παραγωγή αυτής της μονογραφίας παρέχονται μόνο για ερευνητικούς σκοπούς χωρίς εμπορικό σκοπό. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. Το Flavokawain A προκαλεί απόπτωση σε MCF-7 και MDA-MB231 και αναστέλλει τη μεταστατική διαδικασία in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. Αντι-ογκολογικές επιδράσεις του flavokawain A σε ποντικούς που έχουν προκληθεί από καρκίνο του μαστού 4T1. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Η ρίζα του Piper methysticum (kava) είναι γνωστή για την υποσχόμενη δραστηριότητα καταστολής ζιζανίων. Η παρούσα μελέτη διεξήχθη για να αναζητήσει ισχυρούς αναστολείς ανάπτυξης από τη ρίζα αυτού του φαρμακευτικού φυτού. Το εκχύλισμα αιθυλικής ακετάτης (EtOAc) παρουσίασε τη μεγαλύτερη μείωση στην ανάπτυξη του Raphanus sativus (ραπανάκι) (IC50 ανάπτυξης βλαστών και ριζών = 172.00 και 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Αναφορά σχετικά με την παραδοσιακή και αναψυχή χρήση των ποτών Kava.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Κλινικό φύλλο γεγονότων σχετικά με το Kava και τις Kavalactones.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Μια εκτενής αναφορά του ΠΟΥ που επιβεβαιώνει την ασφάλεια του Kava ως παραδοσιακού ποτού. Η αναφορά καταλήγει στο συμπέρασμα ότι το Kava έχει αποδεκτό προφίλ ασφάλειας όταν παρασκευάζεται παραδοσιακά και ότι τα προβλήματα ήπατος είναι εξαιρετικά σπάνια.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Τα ποτά Kava παρασκευάζονται συνήθως από τη ρίζα του Piper methysticum. Έχουν καταναλωθεί από τους κατοίκους του Ειρηνικού για αιώνες. Οι παρασκευές εκχυλίσματος Kava χρησιμοποιήθηκαν κάποτε ως φυτικά φάρμακα για τη θεραπεία του άγχους στην Ευρώπη. Το Kava προωθείται επίσης ως διατροφικό συμπλήρωμα στις Η.Π.Α. και αποκτά δημοτικότητα ως αναψυκτικό ποτό στις δυτικές χώρες. Πρόσφατες μελέτες υποδεικνύουν ότι το Kava και οι βασικές φυτοχημικές του ενώσεις έχουν αντιφλεγμονώδεις και αντικαρκινικές επιδράσεις, εκτός από την καλά τεκμηριωμένη νευρο...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Άλλες Ονομασίες: Ava, Τοξικό Πιπέρι, Kawa Kawa, Kew, Sakau, Τόνγκα, Yangona) Εισαγωγή: Το Kava, γνωστό και ως Piper methysticum (τοξικό πιπέρι), είναι ένας πολυετής θάμνος που είναι εγγενής στις Νότιες Ειρηνικές Νήσους, συμπεριλαμβανομένων των Χαβάη. Το Kava συλλέγεται για το ριζόκορφο του, το οποίο περιέχει τις φαρμακολογικά ενεργές ενώσεις kavalactones. Ο όρος Kava αναφέρεται επίσης στο μη ζυμωμένο, ψυχοδραστικό ποτό που παρασκευάζεται από το ριζόκορφο. Για πολλούς αιώνες, οι κοινωνίες των νησιών του Ειρηνικού έχουν καταναλώσει το Kava...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "διαπιστώθηκε ότι, μεταξύ των νέων Kanak, υπήρχε συσχέτιση μεταξύ της χρήσης Kava και της αυτοκτονικής ιδέας και συμπεριφοράς. Δεν βρέθηκε συσχέτιση της χρήσης Kava με την αυτοκτονική ιδέα ή συμπεριφορά σε άλλες εθνοτικές ομάδες. Πληροφορίες σχετικά με πιθανές αλληλεπιδράσεις μεταξύ του Kava και των κοινώς συνταγογραφούμενων φαρμάκων για τη θεραπεία της κατάθλιψης και του άγχους είναι απαραίτητες για την αξιολόγηση της ασφάλειας της συνδυασμένης χρήσης. Συστάσεις Η απόδειξη υπέρ του Kava για τη θεραπεία του άγχους είναι ανάμεικτη. Αν και δεν προκαλεί...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Επισκόπηση των σχολίων σχετικά με το σχέδιο της δημόσιας δήλωσης για το Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Μέτρηση της χημικής και κυτταροτοξικής μεταβλητότητας του εμπορικά διαθέσιμου Kava.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Σύνοψη της δημοσιευμένης βιβλιογραφίας σχετικά με την ασφάλεια του Kava σε συμβατικά τρόφιμα.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Έρευνα για τη φυτοχημική σύνθεση και τους φαρμακολογικούς μηχανισμούς του Kava στο ΚΝΣ.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Αυτή η μελέτη εξετάζει την επικράτηση και τα πρότυπα χρήσης του Kava στις ΗΠΑ με βάση εθνικά αντιπροσωπευτικά δεδομένα. Δείχνει ότι το Kava χρησιμοποιείται ολοένα και περισσότερο ως εναλλακτική λύση στο αλκοόλ και για την ανακούφιση του άγχους.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Συζήτηση σχετικά με την επανεισαγωγή του Kava στην ΕΕ και πιθανά μονοπάτια λύσης.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Η σύνοψη δημιουργείται...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Έρευνα για την τοξικότητα του Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Εκτενής Περίληψη) Αυτό το έγγραφο συνοψίζει την νομική αξιολόγηση του Kava (Piper methysticum) στο πλαίσιο του κανονισμού της ΕΕ για τα νέα τρόφιμα (ΕΕ) 2015/2283. Η ανάλυση των ιστορικών γεγονότων καταλήγει στο σαφές συμπέρασμα ότι το Kava δεν μπορεί να καταταγεί ως νέο τρόφιμο (Novel Food). Η αποδεικτική βάση, υποστηριζόμενη από κυβερνητικά έγγραφα, επιστημονικές δημοσιεύσεις και δεδομένα αγοράς πριν από το 1997, αποδεικνύει μια σημαντική ιστορία χρήσης του Kava στην Ευρωπαϊκή Ένωση.",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Νομική κατάταξη του Kava ως τροφίμου στην ΕΕ.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Συστηματική ανασκόπηση και μετα-ανάλυση 11 τυχαιοποιημένων ελεγχόμενων μελετών με συνολικά 645 συμμετέχοντες. Η ανάλυση δείχνει ότι το εκχύλισμα Kava έχει σημαντική υπεροχή σε σχέση με το placebo στη θεραπεία του άγχους. Οι συγγραφείς καταλήγουν στο συμπέρασμα ότι το Kava αποτελεί μια αποτελεσματική συμπτωματική θεραπεία για το άγχος.",
      "significance": "Η πιο σημαντική μετα-ανάλυση για την αγχολυτική δράση του Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Διπλή τυφλή, ελεγχόμενη με placebo μελέτη με 75 συμμετέχοντες με γενικευμένη αγχώδη διαταραχή (GAD). Το εκχύλισμα Kava (120-240 mg Kavalactones/ημέρα για 6 εβδομάδες) οδήγησε σε σημαντική μείωση των συμπτωμάτων άγχους σε σύγκριση με το placebo. Η μελέτη προσδιόρισε επίσης γενετικούς δείκτες (πολυμορφισμούς μεταφορέα GABA) που μπορεί να προβλέψουν την ανταπόκριση στο Kava.",
      "significance": "Σύγχρονη RCT με γενετική ανάλυση"
    },
    "10.1055/s-2004-832340": {
      "summary": "Μελέτη σύγκρισης μεταξύ του εκχυλίσματος Kava LI 150 και των αγχολυτικών Opipramol και Buspiron σε γενικευμένη αγχώδη διαταραχή. Όλες οι τρεις θεραπείες έδειξαν συγκρίσιμη αγχολυτική αποτελεσματικότητα, με το Kava να μην προκαλεί γνωστικές διαταραχές - ένα σημαντικό πλεονέκτημα σε σύγκριση με τα συμβατικά φάρμακα.",
      "significance": "Άμεση σύγκριση με φαρμακευτικά αγχολυτικά"
    },
    "10.1002/hup.382": {
      "summary": "Κλινική μελέτη για την αποτελεσματικότητα του Kava στο άγχος και το στρες. Τα αποτελέσματα δείχνουν σημαντική μείωση των συμπτωμάτων άγχους και των στρεσογόνων παραπόνων. Η μελέτη υποστηρίζει τη χρήση του Kava ως φυτική εναλλακτική λύση στα συνθετικά αγχολυτικά.",
      "significance": "Πρώινα κλινικά στοιχεία για την αγχολυτική δράση"
    },
    "emser-bartylla-1991": {
      "summary": "Πρώινη κλινική μελέτη για την επίδραση του εκχυλίσματος Kava WS 1490 στην ποιότητα ύπνου. Τα αποτελέσματα δείχνουν βελτίωση των παραμέτρων ύπνου χωρίς πρωινές επιδράσεις (επίδραση hangover), γεγονός που διαφοροποιεί το Kava από πολλά συμβατικά ηρεμιστικά.",
      "significance": "Πρωτοποριακή εργασία για την βελτίωση του ύπνου"
    },
    "10.1055/s-2006-960086": {
      "summary": "Τυχαιοποιημένη, ελεγχόμενη με placebo μελέτη για την αποτελεσματικότητα ενός ειδικού εκχυλίσματος Kava σε ασθενείς με άγχη, ένταση και διέγερση μη ψυχωτικής προέλευσης. Η μελέτη δείχνει σημαντικές βελτιώσεις στη κλίμακα άγχους Hamilton (HAMA) μετά από 4 εβδομάδες θεραπείας.",
      "significance": "Πρώινη RCT με τυποποιημένο εκχύλισμα"
    },
    "10.1002/hup.461": {
      "summary": "Έρευνα για τις οξείες επιδράσεις του Kava στη μνήμη. Η μελέτη δείχνει ότι το Kava, σε αντίθεση με τις βενζοδιαζεπίνες, δεν προκαλεί σημαντικές διαταραχές της εργασιακής μνήμης ή της επεξεργασίας πληροφοριών - ένα σημαντικό πλεονέκτημα ασφάλειας.",
      "significance": "Σημαντικό για την αξιολόγηση της γνωστικής ασφάλειας"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Μελέτη σύγκρισης μεταξύ του Kava και του Diazepam όσον αφορά τις επιδράσεις τους στα οπτικά προκαλούμενα δυναμικά, τις σάκκες και την γνωστική απόδοση. Ενώ το Diazepam προκάλεσε σημαντικές γνωστικές διαταραχές, η γνωστική λειτουργία υπό το Kava παρέμεινε σε μεγάλο βαθμό διατηρημένη.",
      "significance": "Άμεση σύγκριση με βενζοδιαζεπίνη"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Εκτενής αξιολόγηση του ΠΟΥ για 93 αναφορές περιπτώσεων ηπατοτοξικότητας του Kava. Μόνο 8 περιπτώσεις κατατάχθηκαν ως 'πιθανές' αιτιακές, 53 ως 'δυνατές'. Η ανάλυση δείχνει ότι οι ακετονικές και αιθανικές εκχυλίσεις έχουν υψηλότερο κίνδυνο από τα συνθετικά προϊόντα. Παράγοντες κινδύνου: οργανικά εκχυλίσματα, κατανάλωση αλκοόλ, προϋπάρχουσες ηπατικές παθήσεις, πολυμορφισμοί CYP450.",
      "significance": "Καθοριστικό έγγραφο του ΠΟΥ για την ασφάλεια του Kava"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Κοινή αναφορά FAO/WHO για την ασφάλεια του παραδοσιακού ποτού Kava. Καμία τεκμηριωμένη ηπατοτοξικότητα κατά την παραδοσιακή υδάτινη παρασκευή. Κλινικές μελέτες δεν δείχνουν ηπατικές βλάβες. Η έντονη κατανάλωση προκαλεί αναστρέψιμες επιδράσεις: εξανθήματα, απώλεια βάρους, αύξηση GGT. Η αναφορά διακρίνει σαφώς μεταξύ παραδοσιακού ποτού και φαρμακευτικών εκχυλίσεων.",
      "significance": "Σημαντική διάκριση μεταξύ παραδοσιακού ποτού και εκχυλισμάτων"
    },
    "ema-assessment-2017": {
      "summary": "Εκτενής αξιολόγηση 103 σελίδων της EMA σχετικά με το Kava. Κλινικές μελέτες δεν έδειξαν σημαντική ηπατοτοξικότητα. Παρενέργειες σε μελέτες: ελαφρές αυξήσεις των τρανσαμινασών σε ορισμένους συμμετέχοντες. Αναγνωρισμένοι παράγοντες κινδύνου: οργανικά εκχυλίσματα, αλκοόλ, προϋπάρχουσα ηπατική νόσος, γενετικοί πολυμορφισμοί.",
      "significance": "Επίσημη ευρωπαϊκή αξιολόγηση φαρμάκων"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Κριτική ανάλυση 26 περιπτώσεων υποψίας ηπατοτοξικότητας του Kava. Οι συγγραφείς δείχνουν ότι η αιτιότητα στις περισσότερες περιπτώσεις ήταν απίθανη ή μη αποδεδειγμένη. Το Kava στη συνιστώμενη δόση συνδέεται με σπάνια ηπατοτοξικότητα, ενώ η υπερδοσολογία, η παρατεταμένη θεραπεία και η συν-φαρμακευτική αγωγή μπορεί να αυξήσουν τον κίνδυνο.",
      "significance": "Σημαντική κριτική επανεκτίμηση των αναφορών περιπτώσεων"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Ανασκόπηση του 'παραδόξου του Kava του Ειρηνικού' - γιατί η παραδοσιακή κατανάλωση φαίνεται ασφαλής, ενώ οι ευρωπαϊκοί εκχυλιστές συνδέονται με ηπατικές βλάβες. Οι συγγραφείς αναλύουν τις διαφορές στην παρασκευή, τα φυτικά μέρη και τον έλεγχο ποιότητας. Οι αναφορές περιπτώσεων δείχνουν ότι και οι παραδοσιακοί υδάτινοι εκχυλιστές μπορεί να είναι δυνητικά ηπατοτοξικοί.",
      "significance": "Ανάλυση του παραδόξου μεταξύ παραδοσιακής και σύγχρονης χρήσης"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Εκτενής κλινική επισκόπηση της ηπατοτοξικότητας του Kava. Η ανάλυση επικρίνει την ποιότητα των δεδομένων των αρχικών αναφορών περιπτώσεων και δίνει συστάσεις για τη μείωση του κινδύνου: χρήση Noble-Kava, αποφυγή αλκοόλ και ηπατοτοξικών φαρμάκων, προσοχή στις αντενδείξεις.",
      "significance": "Σημαντικές συστάσεις για τη μείωση του κινδύνου"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Συστηματική επισκόπηση των φαρμακοκινητικών και φαρμακοδυναμικών αλληλεπιδράσεων του Kava. Οι Kavalactones αναστέλλουν αρκετά ένζυμα CYP450 (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). Η μελέτη προειδοποιεί για τους συνδυασμούς με αλκοόλ, βενζοδιαζεπίνες, αντιψυχωσικά και άλλες ουσίες που δρουν στο ΚΝΣ.",
      "significance": "Εκτενής επισκόπηση των αλληλεπιδράσεων φαρμάκων"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Η μελέτη δείχνει ότι οι παραδοσιακοί υδάτινοι εκχυλίσματα Kava αναστέλλουν το CYP1A2 στον άνθρωπο. Αυτή η αναστολή θα μπορούσε να προσφέρει προστατευτική δράση κατά των περιβαλλοντικών καρκινογόνων, αλλά αυξάνει επίσης το δυναμικό για αλληλεπιδράσεις με φάρμακα που μεταβολίζονται μέσω του CYP1A2.",
      "significance": "Απόδειξη της αναστολής CYP1A2 στον άνθρωπο"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Επισκόπηση του δυναμικού αλληλεπίδρασης του Kava και του St. John's Wort με φάρμακα. Οι Kavalactones είναι ισχυροί αναστολείς αρκετών ενζύμων CYP450. Η μελέτη τονίζει την ανάγκη να ενημερώνονται οι ασθενείς σχετικά με τις πιθανές αλληλεπιδράσεις.",
      "significance": "Σύγκριση με άλλο συχνά χρησιμοποιούμενο φυτοφάρμακο"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Συστηματική επισκόπηση και ανάλυση 11 τυχαιοποιημένων κλινικών μελετών σχετικά με το Kava για συμπτώματα άγχους. Η ανάλυση επιβεβαιώνει την αγχολυτική αποτελεσματικότητα του Kava. Αν και η ηπατοτοξικότητα δεν παρατηρήθηκε σε αυτή την επισκόπηση, επισημαίνεται η ανάγκη για περαιτέρω μακροχρόνιες μελέτες.",
      "significance": "Σύγχρονη συστηματική επισκόπηση της αποτελεσματικότητας και ασφάλειας"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Εκτενής επισκόπηση της αποτελεσματικότητας, ασφάλειας και ψυχοφαρμακολογίας του Kava. Η μετα-ανάλυση επτά μελετών δείχνει σημαντική αγχολυτική δράση. Οι συγγραφείς συζητούν τη διαμάχη σχετικά με την ηπατοτοξικότητα και τονίζουν ότι η αιτιότητα σε πολλές περιπτώσεις είναι αμφίβολη.",
      "significance": "Σημαντική μετα-ανάλυση για την αγχολυτική δράση"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Λεπτομερής ανάλυση περιπτώσεων ηπατίτιδας που προκλήθηκαν από το Kava. Οι συγγραφείς συζητούν πιθανούς μηχανισμούς, συμπεριλαμβανομένων των ιδιοσυγκρασιακών αντιδράσεων και μεταβολικών παραγόντων. Τονίζουν την ανάγκη προσεκτικής ανάλυσης σε ασθενείς με ανεξήγητη ηπατίτιδα.",
      "significance": "Σημαντική συμβολή στη συζήτηση για τους μηχανισμούς"
    },
    "10.1002/ptr.1093": {
      "summary": "Συστηματική επισκόπηση της ασφάλειας των εκχυλισμάτων Kava στη θεραπεία του άγχους. Η ανάλυση κλινικών μελετών δείχνει ευνοϊκό προφίλ ασφάλειας για βραχυχρόνια χρήση. Ωστόσο, οι συγγραφείς τονίζουν την ανάγκη για μακροχρόνια παρακολούθηση.",
      "significance": "Πρώινη συστηματική αξιολόγηση ασφάλειας"
    },
    "10.1080/10590500801907407": {
      "summary": "Εκτενής επισκόπηση της τοξικολογίας του Kava. Περιγράφει το μεταβολισμό των Kavalactones, το σχηματισμό αντιδραστικών χινόνων μεταβολιτών και τον πιθανό ρόλο τους στην ηπατοτοξικότητα. Συζητά επίσης την τοξικότητα των Flavokavins και του Pipermethystin.",
      "significance": "Λεπτομερής τοξικολογική ανάλυση"
    }
  }
}
