{
  "meta": {
    "title": "Προετοιμασία & Χρήση",
    "subtitle": "Από τη σκόνη στο ρόφημα: Πώς να προετοιμάσετε σωστά το Kava για να επιτύχετε τη μέγιστη επίδραση και την καλύτερη γεύση.",
    "category": "Προετοιμασία"
  },
  "breadcrumbs": {
    "home": "Αρχική",
    "current": "Προετοιμασία"
  },
  "toc": {
    "title": "Περιεχόμενα",
    "items": [
      {
        "id": "grundlagen",
        "title": "Βασικές Αρχές της Εξαγωγής",
        "level": 1
      },
      {
        "id": "traditionell",
        "title": "Παραδοσιακή Μέθοδος (Ζύμωση)",
        "level": 1
      },
      {
        "id": "blender",
        "title": "Μέθοδος Μίξερ (Blender)",
        "level": 1
      },
      {
        "id": "shaker",
        "title": "Μέθοδος Σέικερ (Aluball)",
        "level": 1
      },
      {
        "id": "instant",
        "title": "Instant & Μικροποιημένο",
        "level": 1
      },
      {
        "id": "tipps",
        "title": "Pro-Tipps για καλύτερη επίδραση",
        "level": 1
      }
    ]
  },
  "sections": {
    "grundlagen": {
      "intro": "Οι Kavalactone είναι <strong>μη διαλυτές στο νερό</strong>, αλλά διαλύονται σε λιπαρές ουσίες. Ωστόσο, προσκολλώνται μηχανικά στα σωματίδια αμύλου της ρίζας.",
      "text": "Ο στόχος κάθε προετοιμασίας είναι, επομένως, να απελευθερώσει αυτά τα σωματίδια μέσω μηχανικής δύναμης (ζύμωση, μίξη) από τις φυτικές ίνες και να τα εμμυγνύσει στο νερό. Μια καθαρή \"προετοιμασία τσαγιού\" (μόνο ζεστό νερό) δεν λειτουργεί <strong>αποτελεσματικά</strong> με το Kava!"
    },
    "traditionell": {
      "title": "Παραδοσιακή Μέθοδος (Ζύμωση)",
      "intro": "Αυτή είναι η καλύτερη μέθοδος για μέγιστη ισχύ και αυθεντική εμπειρία.",
      "materialsTitle": "Τι θα χρειαστείτε:",
      "materials": [
        "Σκόνη ρίζας Kava (Μέτρια Άλεση)",
        "Ένα φίλτρο (τσάντα γάλακτος, 75-100 μικρόν)",
        "Ένα μπολ με ζεστό (όχι βραστό!) νερό",
        "Προαιρετικά: Μια δόση γάλακτος ή γάλα καρύδας (τα λιπαρά βοηθούν στην εξαγωγή)"
      ],
      "instructionsTitle": "Οδηγίες:",
      "instructions": [
        "Βάλτε τη σκόνη στην τσάντα φίλτρου (περίπου 30-40g ανά 500ml νερού).",
        "Βυθίστε την τσάντα στο νερό και αφήστε την να μουλιάσει για λίγο.",
        "<strong>Ζύμωση και Στύψιμο:</strong> Ζυμώστε την τσάντα κάτω από το νερό δυνατά για 10-15 λεπτά. Στύψτε την ξανά και ξανά. Το νερό θα πρέπει να αποκτήσει γαλακτώδη καφέ απόχρωση (\"Grog\").",
        "Στύψτε την τσάντα τελευταία φορά.",
        "Σερβίρετε το Kava σε μπολ (Shells). Πιείτε γρήγορα (\"Chug\"), μην γευτείτε!"
      ]
    },
    "blender": {
      "title": "Μέθοδος Μίξερ (Blender)",
      "intro": "Γρήγορη και συχνά πιο ισχυρή, αλλά η γεύση μπορεί να είναι λίγο πιο πικρή, καθώς περισσότερες φυτικές ουσίες θρυμματίζονται.",
      "instructions": [
        "Βάλτε νερό, σκόνη Kava και ένα κουταλάκι λάδι/λίπος σε ένα μπλέντερ.",
        "Ανακατέψτε σε υψηλή ταχύτητα για 3-4 λεπτά.",
        "Ρίξτε το υγρό μέσω ενός φίλτρου ή ενός λεπτού σουρωτηριού σε ένα μπολ.",
        "Στύψτε καλά τα φυτικά υπολείμματα στο φίλτρο."
      ]
    },
    "shaker": {
      "title": "Μέθοδος Σέικερ (Aluball)",
      "intro": "Η πιο σύγχρονη και γρήγορη μέθοδος, ιδανική για το δρόμο.",
      "text": "Χρησιμοποιούνται ειδικές φιάλες σέικερ με μια σφαίρα (Aluball), η οποία περιέχει ένα μεταλλικό φίλτρο.",
      "instructions": [
        "Γεμίστε τη σφαίρα με Kava.",
        "Γεμίστε τη φιάλη με νερό.",
        "Βάλτε τη σφαίρα μέσα και ανακινήστε δυνατά για 1-2 λεπτά.",
        "Έτοιμο!"
      ],
      "note": "Σημείωση: Αυτή η μέθοδος είναι συχνά λιγότερο ισχυρή από την παραδοσιακή ζύμωση, αλλά πολύ βολική."
    },
    "instant": {
      "title": "Instant & Μικροποιημένο",
      "intro": "Για όλους όσους δεν θέλουν καθόλου κόπο.",
      "items": [
        {
          "name": "Instant Kava",
          "description": "Αποξηραμένος \"Χυμός Πράσινου Kava\". Πολύ ισχυρός, πολύ ακριβός, διαλύεται αμέσως στο νερό. Η \"βασιλική κατηγορία\"."
        },
        {
          "name": "Μικροποιημένο Kava",
          "description": "Ακραία λεπτοαλεσμένη σκόνη ρίζας, από την οποία έχουν αφαιρεθεί οι χοντρές ίνες. Πίνεται απλά με αυτό. Μπορεί να προκαλέσει ναυτία σε ευαίσθητους στομάχους σε σχέση με το φιλτραρισμένο Kava."
        }
      ]
    },
    "tipps": {
      "title": "Pro-Tipps για καλύτερη επίδραση",
      "alert": {
        "title": "Ο Χρυσός Κανόνας",
        "text": "Πίνετε πάντα το Kava σε <strong>νηστική κατάσταση</strong> (τουλάχιστον 3-4 ώρες μετά το τελευταίο γεύμα). Διαφορετικά, η επίδραση είναι σαφώς ασθενέστερη!"
      },
      "tips": [
        {
          "name": "Αντίστροφη Ανοχή",
          "text": "Πολλοί άνθρωποι δεν αισθάνονται πολλά την πρώτη φορά. Το σώμα πρέπει πρώτα να \"συνηθίσει\" τις Kavalactone. Πιείτε το για μερικές ημέρες στη σειρά."
        },
        {
          "name": "Ο \"Chaser\"",
          "text": "Το Kava έχει γεύση γήινη και πικρή. Κρατήστε ένα κομμάτι φρούτου (ανανά, πορτοκάλι) έτοιμο για να δαγκώσετε αμέσως μετά την κατανάλωση."
        },
        {
          "name": "Πηγή Λίπους",
          "text": "Φάτε ένα μικρό, λιπαρό γεύμα (π.χ. πίτσα, κάρυ) μετά την συνεδρία Kava. Αυτό μπορεί να προκαλέσει ένα δεύτερο κύμα επίδρασης."
        }
      ]
    }
  }
}
