{
  "page": {
    "title": "Răspândirea în Pacific",
    "subtitle": "Cum Kava a cucerit lumea insulară cu marii navigatori ai Oceaniei.",
    "category": "Istorie"
  },
  "breadcrumbs": {
    "home": "Acasă",
    "geschichte": "Istorie",
    "verbreitung": "Răspândire"
  },
  "toc": {
    "lapita": "Cultura Lapita",
    "canoePlants": "Kava ca 'Plantă Canoe'",
    "melanesien": "Melanesia",
    "polynesien": "Polinezia",
    "fiji": "Fiji – Poarta către Polinezia",
    "tongaSamoa": "Tonga & Samoa",
    "hawaii": "Hawaii – Cel mai estic punct",
    "mikronesien": "Micronezia",
    "kulturelleAnpassung": "Adaptări culturale"
  },
  "content": {
    "lead": "Răspândirea Kava în Pacific este legată inseparabil de una dintre cele mai mari realizări de migrație din istoria umană: <strong>colonizarea Oceaniei</strong>. Pe o perioadă de aproximativ 3.000 de ani, navigatorii austronezi au transportat planta de la o insulă la alta – și odată cu ea, o întreagă cultură.",
    "lapita": {
      "title": "Cultura Lapita",
      "p1": "<strong>Cultura Lapita</strong> (aprox. 1600–500 î.e.n.) a fost una dintre primele culturi maritime din Pacific. Numele provine de la un sit arheologic din Noua Caledonie, iar oamenii Lapita s-au distins prin ceramica lor caracteristică, abilitățile de navigație și colonizarea sistematică a insulelor din Pacific.",
      "p2": "Din patria lor din Asia de Sud-Est și Melanesia, au navigat în canoe cu stabilizatoare pe mii de kilometri de ocean deschis. În acest proces, au transportat un set atent selectat de <strong>plante și animale utile</strong> – așa-numitele \"Plante Canoe\".",
      "timeline": {
        "title": "Cronologia colonizării Pacificului",
        "events": [
          {
            "date": "aprox. 1600 î.e.n.",
            "description": "Cultura Lapita apare în Melanesia"
          },
          {
            "date": "aprox. 1200 î.e.n.",
            "description": "Colonizarea Fiji, Tonga, Samoa"
          },
          {
            "date": "aprox. 300 î.e.n.",
            "description": "Dezvoltarea culturii polineziene"
          },
          {
            "date": "aprox. 300–600 d.e.n.",
            "description": "Colonizarea Hawaii, Insula Paștelui, Noua Zeelandă"
          }
        ]
      }
    },
    "canoePlants": {
      "title": "Kava ca \"Plantă Canoe\"",
      "p1": "Navigatorii Lapita și-au ales plantele cu grijă. Fiecare trebuia să aibă un scop clar și să poată supraviețui lungului voiaj maritim. Kava a fost una dintre cele mai importante dintre aceste <strong>\"Plante Canoe\"</strong> – nu din cauza valorii sale nutriționale, ci din cauza <strong>semnificației sale sociale și spirituale</strong>.",
      "table": {
        "headers": [
          "Plantă Canoe",
          "Utilizare",
          "Semnificație"
        ],
        "rows": [
          [
            "Taro",
            "Aliment de bază",
            "Nutriție"
          ],
          [
            "Fruct de pâine",
            "Aliment de bază",
            "Nutriție"
          ],
          [
            "Cocos",
            "Aliment, apă, material",
            "Supraviețuire"
          ],
          [
            "Banana",
            "Aliment",
            "Nutriție"
          ],
          [
            "Kava",
            "Ceremonie, medicină, social",
            "Cultură & Spiritualitate"
          ]
        ]
      },
      "p2": "Faptul că Kava, în ciuda lipsei sale de valoare nutrițională, a fost printre cele mai importante Plante Canoe arată <strong>semnificația sa culturală centrală</strong>. Oriunde au debarcat navigatorii, au plantat Kava – ca primul semn de colonizare și ca fundament pentru ordinea socială a noii comunități."
    },
    "melanesien": {
      "title": "Melanesia – Regiunea de Origine",
      "p1": "<strong>Melanesia</strong> (Vanuatu, Papua Noua Guinee, Insulele Solomon, Noua Caledonie) este regiunea de origine a culturii Kava și încă prezintă cea mai mare diversitate de soiuri și metode de preparare până în ziua de azi.",
      "p2": "În Vanuatu, de exemplu, sunt cultivate peste <strong>80 de soiuri diferite</strong>, fiecare cu propriul nume și caracter. Prepararea se face tradițional prin mestecarea rădăcinii proaspete – o metodă care a fost ulterior înlocuită de zdrobire sau răzuire în Polinezia.",
      "p3": "Cultura Kava din Melanesia se caracterizează prin <strong>diversitate locală</strong>. Fiecare sat, fiecare clan are propriile soiuri, ceremonii și reguli. Această diversitate este un moștenire a peisajului lingvistic complex al Melanesiei – în Vanuatu, de exemplu, se vorbesc peste 100 de limbi diferite."
    },
    "polynesien": {
      "title": "Polinezia – Marea Expansiune",
      "intro": "Din Melanesia, Kava s-a răspândit în <strong>Polinezia</strong>, unde a preluat un rol și mai central în societate. Culturile polineziene au dezvoltat ceremonii elaborate și ierarhii stricte în jurul consumului de Kava.",
      "fiji": {
        "title": "Fiji – Poarta către Polinezia",
        "p1": "<strong>Fiji</strong> se află la intersecția dintre Melanesia și Polinezia și a jucat un rol cheie în răspândirea Kava. Aici planta se numește <strong>\"Yaqona\"</strong> și este profund înrădăcinată în societate.",
        "p2": "Ceremonia Kava din Fiji este una dintre cele mai formalizate din lume. Se desfășoară la recepții de stat, nunți, înmormântări și ocazii diplomatice. Prepararea are loc într-un bol mare din lemn (<em>tanoa</em>), iar servirea urmează o ierarhie strictă.",
        "quote": "În Fiji, Yaqona este mai mult decât o băutură – este lubrifiantul social al societății. Nicio decizie importantă nu este luată fără un bol de Yaqona."
      },
      "tongaSamoa": {
        "title": "Tonga & Samoa – Tradiție Regală",
        "p1": "În <strong>Tonga</strong> și <strong>Samoa</strong>, Kava a devenit un simbol al puterii regale. Consumul de Kava era adesea restricționat la aristocrație, iar ceremoniile erau strict ierarhizate.",
        "p2": "În Tonga, Kava este folosit la încoronarea regelui și face parte din patrimoniul național. <strong>Tou'a</strong>, o tânără de rang înalt, pregătește tradițional Kava pentru rege – o onoare rezervată doar câtorva.",
        "p3": "În Samoa, ceremonia <strong>'Ava</strong> este o parte centrală a <em>fa'a Samoa</em> (modul de viață samoan). Aceasta marchează evenimente importante din viață și servește ca rezolvare a conflictelor între familii și sate."
      },
      "hawaii": {
        "title": "Hawaii – Cel mai estic punct",
        "p1": "<strong>Hawaii</strong> marchează cel mai estic punct al distribuției Kava. Aici planta se numește <strong>\"'Awa\"</strong> și a fost rezervată tradițional pentru preoți (<em>kahuna</em>) și șefi (<em>ali'i</em>).",
        "p2": "Cultura 'Awa din Hawaii a fost strâns legată de religie. Planta a fost oferită zeilor și folosită în ritualuri de vindecare. După sosirea misionarilor în secolul al XIX-lea, tradiția a fost aproape pierdută, dar a cunoscut o <strong>renaștere culturală</strong> din anii 1970."
      }
    },
    "mikronesien": {
      "title": "Micronezia – O Tradiție Distinctă",
      "p1": "În <strong>Micronezia</strong> (în special Pohnpei și Kosrae), s-a dezvoltat o tradiție distinctă a Kava. Aici planta se numește <strong>\"Sakau\"</strong> și este preparată din rădăcini proaspete care sunt zdrobite pe pietre de bazalt.",
      "p2": "Cultura Sakau din Micronezia diferă semnificativ de tradiția polineziană. Ceremoniile sunt mai puțin formalizate, iar consumul este mai larg ancorat în societate. În Pohnpei, Sakau este o <strong>băutură de zi cu zi</strong> consumată în comunitate seara."
    },
    "kulturelleAnpassung": {
      "title": "Adaptări culturale",
      "intro": "Răspândirea Kava în Pacific a dus la o <strong>diversificare culturală fascinantă</strong>. Fiecare grup insular a dezvoltat propriile tradiții, metode de preparare și reguli sociale.",
      "table": {
        "headers": [
          "Regiune",
          "Nume Local",
          "Preparare",
          "Context Social"
        ],
        "rows": [
          [
            "Vanuatu",
            "Kava, Malok",
            "Mestecat tradițional, acum adesea măcinat",
            "Nakamal (bar Kava), seara"
          ],
          [
            "Fiji",
            "Yaqona",
            "Preparat în Tanoa (bol din lemn)",
            "Ceremonii formale, diplomație"
          ],
          [
            "Tonga",
            "Kava",
            "Preparat de Tou'a",
            "Ceremonii regale, aristocrație"
          ],
          [
            "Samoa",
            "'Ava",
            "Zdrobite, servite în Tanoa",
            "Fa'a Samoa, rezolvare a conflictelor"
          ],
          [
            "Hawaii",
            "'Awa",
            "Preparat proaspăt",
            "Religios, vindecare, aristocrație"
          ],
          [
            "Pohnpei",
            "Sakau",
            "Zdrobite pe pietre de bazalt",
            "De zi cu zi, comunitar"
          ]
        ]
      },
      "conclusion": "Această diversitate arată cum o singură plantă poate căpăta semnificații diferite în culturi diferite. Kava nu este doar o plantă – este un <strong>mediu cultural</strong> care se adaptează nevoilor și valorilor fiecărei societăți."
    }
  },
  "navigation": {
    "nextChapter": "Continuă în capitolul Istorie:",
    "nextTitle": "Istoria Modernă",
    "nextSubtitle": "Epoca colonială, interdicția din 2002 și reabilitarea"
  }
}