{
  "page": {
    "title": "Istoria modernă",
    "subtitle": "De la perioada colonială până la interdicția din 2002 și renașterea de astăzi.",
    "category": "Istorie"
  },
  "breadcrumbs": [
    {
      "label": "Acasă",
      "href": "/"
    },
    {
      "label": "Istorie",
      "href": "/geschichte"
    },
    {
      "label": "Istoria modernă"
    }
  ],
  "toc": [
    {
      "id": "kolonialzeit",
      "title": "Perioada colonială & Misiune",
      "level": 1
    },
    {
      "id": "erster-kontakt",
      "title": "Primul contact european",
      "level": 2
    },
    {
      "id": "unterdrueckung",
      "title": "Supunerea prin misionari",
      "level": 2
    },
    {
      "id": "wissenschaft",
      "title": "Descoperire științifică",
      "level": 1
    },
    {
      "id": "boom",
      "title": "Boom-ul Kava din anii 1990",
      "level": 1
    },
    {
      "id": "verbot-2002",
      "title": "Interdicția din 2002",
      "level": 1
    },
    {
      "id": "hintergrund",
      "title": "Contextul dezbaterii despre daunele hepatice",
      "level": 2
    },
    {
      "id": "folgen",
      "title": "Consecințele interdicției",
      "level": 2
    },
    {
      "id": "rehabilitation",
      "title": "Reabilitarea",
      "level": 1
    },
    {
      "id": "gerichtsurteile",
      "title": "Decizii judecătorești",
      "level": 2
    },
    {
      "id": "who-stellungnahme",
      "title": "Declarația OMS",
      "level": 2
    },
    {
      "id": "heute",
      "title": "Kava astăzi",
      "level": 1
    },
    {
      "id": "dritte-welle",
      "title": "A 'Treia Val'",
      "level": 2
    }
  ],
  "content": {
    "lead": "Istoria modernă a Kava este o poveste de <strong>descoperire, supunere, boom, criză și reabilitare</strong>. Arată cum o tradiție de mii de ani a fost influențată de interesele occidentale – și cum, în cele din urmă, s-a impus.",
    "kolonialzeit": {
      "title": "Perioada colonială & Misiune",
      "erster_kontakt": {
        "title": "Primul contact european",
        "text": "Primul contact documentat între europeni și Kava a avut loc în timpul <strong>călătoriilor lui James Cook</strong> (1768–1779). Naturalistul german <strong>Johann Georg Adam Forster</strong>, care l-a însoțit pe Cook în a doua sa călătorie în jurul lumii, a descris planta în detaliu și i-a dat în 1786 numele științific <em>Piper methysticum</em> – \"piperul intoxicant\".",
        "quote": "Piperul, care intoxica... un remediu împotriva grijilor vieții.",
        "quote_author": "Johann Georg Adam Forster, 1786",
        "follow_up": "Observatorii europeni timpurii au fost fascinați de efectul plantei și de rolul său central în societățile din Pacific. Dar această fascinație urma să fie înlocuită rapid de o altă atitudine."
      },
      "unterdrueckung": {
        "title": "Supunerea prin misionari",
        "text1": "În secolul al 19-lea, misionarii creștini <strong>au început</strong> să acționeze sistematic împotriva consumului de Kava. Ei vedeau în plantă o concurență pentru Cina Domnului și un obstacol în calea \"civilizării\" insularilor.",
        "text2": "Misionarii au încercat să înlocuiască Kava cu <strong>ceai și alcool</strong> – cu consecințe devastatoare. În timp ce Kava induce o stare de liniște și întărește comunitatea, introducerea alcoolului a dus la violență, dependență și probleme sociale care persistă și astăzi.",
        "irony_title": "Ironia istoriei",
        "irony_text": "Misionarii au interzis Kava ca \"substanță diavolească\" și au introdus în schimb alcoolul. Astăzi știm: Kava nu este adictiv și promovează un comportament pașnic, în timp ce alcoolul poate duce la dependență și violență. În multe comunități, Kava este acum promovată în mod conștient ca <strong>alternativă la alcool</strong>.",
        "conclusion": "În unele regiuni (cum ar fi părți din Micronezia), cunoștințele despre Kava s-au pierdut aproape complet. În Vanuatu și Fiji, însă, tradiția a supraviețuit ca <strong>simbol al rezistenței culturale</strong> împotriva puterii coloniale."
      }
    },
    "wissenschaft": {
      "title": "Descoperire științifică",
      "text1": "La sfârșitul secolului al 19-lea și începutul secolului al 20-lea, oamenii de știință occidentali au început să se intereseze de <strong>proprietățile farmacologice</strong> ale Kava. Primele kavalactone au fost izolate și efectul lor asupra sistemului nervos a fost studiat.",
      "text2": "În Germania, <strong>Comisia E</strong> a Institutului Federal pentru Medicamente și Produse Medicale (BfArM) a recunoscut oficial în 1990 eficacitatea Kava în cazul \"stărilor de anxietate, tensiune și neliniște nervoasă\". Aceasta a dus la aprobarea numeroaselor preparate pe bază de Kava în farmacii."
    },
    "boom": {
      "title": "Boom-ul Kava din anii 1990",
      "text1": "În anii 1990, Kava a experimentat un <strong>boom fără precedent</strong> în lumea occidentală. Planta a fost comercializată ca o alternativă naturală la sedativele sintetice precum Valium – cu promisiunea de a acționa împotriva anxietății fără a crea dependență.",
      "text2": "Piața a crescut rapid. În Germania, produse precum <strong>\"Antares\"</strong>, <strong>\"Kavasporal forte\"</strong> și <strong>\"Laitan\"</strong> erau foarte răspândite. Cel puțin 24 de companii farmaceutice vindeau extracte de Kava în Europa. Piața globală a Kava a atins o valoare de sute de milioane de dolari.",
      "market_title": "Piața Kava înainte de 2002",
      "market_stats": [
        {
          "value": "24+",
          "label": "Companii farmaceutice în Europa"
        },
        {
          "value": "70+",
          "label": "Milioane de doze zilnice/an (DE)"
        },
        {
          "value": "$200M+",
          "label": "Valoarea pieței globale"
        }
      ]
    },
    "verbot_2002": {
      "title": "Interdicția din 2002",
      "alert_title": "Punctul de cotitură",
      "alert_text": "În iunie 2002, BfArM a revocat autorizațiile pentru toate medicamentele care conțin Kava în Germania. Motivul a fost 30 de cazuri raportate de daune hepatice, care au fost asociate cu consumul de Kava.",
      "hintergrund": {
        "title": "Contextul dezbaterii despre daunele hepatice",
        "text": "Decizia BfArM a fost bazată pe <strong>rapoarte spontane</strong> de la medici, care au constatat daune hepatice la pacienți și au suspectat o legătură cu preparatele de Kava. Totuși, calitatea acestor rapoarte a fost contestată de la bun început:",
        "problems": [
          {
            "title": "Fără dovadă de cauzalitate",
            "detail": "Rapoartele arătau doar o corelație temporală, fără o legătură cauzală"
          },
          {
            "title": "Alte factori de risc",
            "detail": "Mulți pacienți luau simultan alte medicamente sau consumau alcool"
          },
          {
            "title": "Calitatea produsului",
            "detail": "Unele produse conțineau părți de plante de calitate inferioară (frunze, tulpini) în loc de doar rădăcini"
          },
          {
            "title": "Metode de extracție",
            "detail": "Extracte de acetona și etanol în loc de preparate tradiționale pe bază de apă"
          },
          {
            "title": "Contaminarea Tudei",
            "detail": "Este posibil să fi fost utilizate soiuri de \"Tudei\" de calitate inferioară"
          }
        ]
      },
      "folgen": {
        "title": "Consecințele interdicției",
        "text": "Interdicția a avut consecințe de amploare – nu doar pentru piața europeană, ci și pentru <strong>țările de origine din Pacific</strong>:",
        "consequences": [
          {
            "title": "Daune economice",
            "text": "Vanuatu a pierdut peste noapte cea mai mare piață de export. Mii de fermieri și-au pierdut mijloacele de trai."
          },
          {
            "title": "Ofensă culturală",
            "text": "Națiunile din Pacific au văzut interdicția ca pe un atac asupra patrimoniului lor cultural."
          },
          {
            "title": "Controversa științifică",
            "text": "Mulți cercetători au criticat decizia ca fiind pripită și nefundamentată științific."
          },
          {
            "title": "Efectul domino",
            "text": "Alte țări (UK, Franța, Canada) au urmat cu propriile restricții."
          }
        ]
      }
    },
    "rehabilitation": {
      "title": "Reabilitarea",
      "text": "În anii de după interdicție, au crescut vocile care cereau o <strong>reevaluare</strong>. Studiile științifice au arătat că Kava preparată tradițional din rădăcini de calitate este sigură.",
      "gerichtsurteile": {
        "title": "Decizii judecătorești",
        "text": "Mai multe <strong>procese</strong> în Germania au dus la ridicarea treptată a interdicției:",
        "timeline": [
          {
            "year": "2014",
            "title": "Primele ridicări",
            "text": "Curtea Administrativă Superioră din Nordrhein-Westfalen a declarat revocarea generală a autorizațiilor ca fiind ilegală. Motivul: Cauzalitatea între Kava și daunele hepatice nu a fost suficient dovedită."
          },
          {
            "year": "2019",
            "title": "Ridicarea finală",
            "text": "Curtea Administrativă Federală a confirmat ridicarea. Revocarea autorizațiilor a fost declarată definitiv ilegală. Medicamentele pe bază de Kava ar putea teoretic să fie din nou autorizate."
          }
        ]
      },
      "who_stellungnahme": {
        "title": "Declarația OMS",
        "text": "Organizația <strong>World Health Organization (OMS)</strong> a ajuns la concluzia, după o revizuire cuprinzătoare, că Kava preparată tradițional din soiuri de Kava de calitate este considerată sigură în cazul consumului moderat. Totuși, OMS a recomandat standarde de calitate pentru a preveni utilizarea părților de plante sau soiurilor de calitate inferioară."
      },
      "consensus": {
        "title": "Consens științific astăzi",
        "text": "Consensul științific actual este clar: <strong>Kava preparată tradițional din rădăcini de calitate este sigură în cazul consumului moderat.</strong> Cazurile de daune hepatice din 2002 sunt acum atribuite produselor de calitate inferioară, metodelor de extracție greșite și interacțiunilor."
      }
    },
    "heute": {
      "title": "Kava astăzi",
      "dritte_welle": {
        "title": "A 'Treia Val'",
        "text": "Astăzi trăim o <strong>\"A Treia Val\"</strong> a culturii Kava:",
        "trends": [
          {
            "title": "Baruri Kava",
            "text": "În SUA există acum sute de baruri Kava ca locuri sociale fără alcool. De la Florida la California, se dezvoltă locuri unde oamenii pot savura Kava într-o atmosferă relaxată."
          },
          {
            "title": "Conștientizarea calității",
            "text": "Focalizarea este astăzi strict pe \"Kava Nobilă\" – soiuri de Kava de calitate superioară, care sunt cultivate și procesate tradițional."
          },
          {
            "title": "Recunoaștere științifică",
            "text": "Kava este considerată singura substanță botanică cu dovezi de nivel 1 (Cochrane Review) pentru tratamentul anxietății."
          },
          {
            "title": "Respect cultural",
            "text": "Noua mișcare Kava pune accent pe respectul față de culturile de origine și practici comerciale corecte."
          }
        ]
      },
      "today_boxes": [
        {
          "title": "În țările de origine",
          "text": "Vanuatu, Fiji și Tonga au declarat Kava un <strong>patrimoniu cultural național</strong>. Guvernele promovează exportul de Kava de calitate și protejează cunoștințele tradiționale prin legi și acorduri internaționale."
        },
        {
          "title": "În Europa",
          "text": "Conform evaluării juridice actuale, Kava în Germania și UE <strong>nu este un Novel Food</strong> și, prin urmare, este considerată un aliment comercializabil. Piața crește lent, dar constant."
        }
      ],
      "conclusion": "Istoria Kava arată cum o tradiție de mii de ani a fost influențată, supusă și, în cele din urmă, reabilitată de interesele occidentale. Astăzi, Kava se află într-un <strong>punct de cotitură</strong>: Planta are potențialul de a juca un rol important în societatea modernă ca alternativă naturală la sedativele sintetice – dacă este tratată cu respectul și conștientizarea calității necesare."
    }
  },
  "navigation": {
    "next_label": "Continuare către următoarea categorie:",
    "next_title": "Statutul juridic actual",
    "next_description": "Situația juridică a Kava în Germania și în întreaga lume",
    "next_href": "/rechtsstatus"
  }
}