{
  "page": {
    "title": "Originile Kava",
    "subtitle": "Cum acum mai bine de 3.000 de ani în Vanuatu, o plantă sălbatică a devenit patrimoniul cultural al Pacificului.",
    "category": "Istorie"
  },
  "breadcrumbs": {
    "home": "Acasă",
    "geschichte": "Istorie",
    "urspruenge": "Origini"
  },
  "toc": {
    "vanuatu": "Vanuatu – Leagănul Kava",
    "domestikation": "Procesul de Domesticare",
    "selektion": "Milenii de Selecție",
    "mythen": "Origini Mitologice",
    "rattelegende": "Legenda Șobolanului",
    "maerowari": "Mitul Maerowari",
    "bedeutung": "Semnificația Culturală a Originilor"
  },
  "content": {
    "lead": "Istoria Kava nu începe într-un laborator sau farmacie, ci în pădurile tropicale ale unei mici națiuni insulare din Pacificul de Sud. Vanuatu, un arhipelag de peste 80 de insule, este astăzi considerat leagănul indiscutabil al culturii Kava – locul unde oamenii au început acum mii de ani să transforme o plantă sălbatică într-unul dintre cele mai semnificative comori culturale ale Oceaniei.",
    "vanuatu": {
      "title": "Vanuatu – Leagănul Kava",
      "p1": "Cercetările arheologice și etnobotanice au stabilit clar că cultivarea selectivă a Kava a început în nordul Vanuatu. Această regiune, în special insulele Pentecost, Malakula și Espiritu Santo, prezintă cea mai mare diversitate genetică a soiurilor de Kava din întreaga lume – un semn clasic al unui centru de domesticire.",
      "stats": {
        "title": "Vanuatu în Numere",
        "islands": "Insule",
        "varieties": "Soiuri de Kava",
        "years": "Ani de Cultivare",
        "languages": "Limbi"
      },
      "p2": "Vanuatu nu este doar centrul genetic al diversității Kava, ci și epicentrul cultural. Aici găsești cele mai vechi și complexe ceremonii Kava, cele mai profunde legături mitologice și cele mai extinse cunoștințe tradiționale despre plantă. În unele sate, sunt cultivate peste 50 de soiuri diferite, fiecare cu propriul nume, caracter și scop."
    },
    "domestikation": {
      "title": "Procesul de Domesticare",
      "p1": "Domesticarea Kava este un exemplu fascinant de biotehnologie vegetală timpurie. Forma ancestrală a Kava de astăzi este Piper wichmannii, o specie de piper sălbatic care se găsește și astăzi în Papua Noua Guinee și Insulele Solomon. Această formă sălbatică conține kavalactone, dar într-un raport mai puțin favorabil și adesea cu efecte secundare neplăcute.",
      "selektion": {
        "title": "Milenii de Selecție",
        "intro": "Pe o perioadă de aproximativ 2.500 până la 3.000 de ani, locuitorii din Vanuatu au selectat sistematic plante cu anumite caracteristici:",
        "tableHeaders": {
          "criterion": "Criteriu de Selecție",
          "result": "Rezultat"
        },
        "criteria": [
          {
            "criterion": "Efecte Mai Plăcute",
            "result": "Soiurile cu efecte relaxante, dar clare, au fost preferate"
          },
          {
            "criterion": "Efecte Secundare Mai Puține",
            "result": "Plante care nu provocau greață sau sedare puternică"
          },
          {
            "criterion": "Rădăcini Mai Mari",
            "result": "Randament mai mare pe plantă"
          },
          {
            "criterion": "Creștere Mai Rapidă",
            "result": "Timp mai scurt până la recoltare"
          },
          {
            "criterion": "Gust Mai Bun",
            "result": "Soiuri mai puțin amare, mai ușor de băut"
          }
        ]
      },
      "p2": "Un efect secundar crucial al acestei selecții a fost sterilitatea Kava cultivat. Prin propagare vegetativă repetată și posibil hibridizare, Piper methysticum s-a dezvoltat într-o plantă decaploidă (cu zece seturi de cromozomi) care nu mai produce semințe viabile. Acest lucru a făcut ca Kava să fie complet dependentă de oameni – fiecare plantă din lume este un clon transmis de mâinile umane.",
      "quote": "Kava este astfel unul dintre cele mai vechi exemple documentate de agricultură selectivă deliberată în Pacificul de Sud. Planta este o comoară culturală vie – transmisă din generație în generație.",
      "quoteAuthor": "Sebastian Freidank, \"Kava – Rădăcina Tranquilității\""
    },
    "mythen": {
      "title": "Origini Mitologice",
      "intro": "Pe lângă explicația științifică, există numeroase mituri de origine în culturile din Pacific care explică descoperirea Kava. Aceste povești sunt mai mult decât folclor – ele codifică cunoștințe importante despre plantă și utilizarea sa corectă.",
      "rattelegende": {
        "title": "Legenda Șobolanului",
        "p1": "Una dintre cele mai celebre legende din Vanuatu vorbește despre două surori care au observat o plantă sălbatică pe care un șobolan o ciugulise. Animalul s-a comportat neobișnuit de pașnic și relaxat după aceea – nu a mai arătat frică de oameni și s-a mișcat încet și deliberat.",
        "p2": "Curioase, surorile au încercat rădăcina ele însele și au descoperit efectul său calmant. Ele și-au împărtășit cunoștințele cu satul, iar astfel a început istoria utilizării Kava. Această legendă conține un mesaj important: Observarea naturii duce la cunoaștere, iar cunoașterea trebuie împărtășită."
      },
      "maerowari": {
        "title": "Mitul Maerowari",
        "p1": "Pe insula Tanna din Vanuatu, se spune povestea lui Maerowari, o fetiță care a murit și din mormântul căreia a crescut prima plantă de Kava. Tatăl ei, un șef, a descoperit planta și efectele sale. De atunci, Kava a fost înțeleasă ca o legătură între cei vii și strămoși.",
        "p2": "Această poveste explică de ce Kava joacă un rol central în înmormântări și ceremonii ale strămoșilor în multe culturi. Planta este văzută ca un mediu care facilitează comunicarea cu lumea spiritelor."
      }
    },
    "bedeutung": {
      "title": "Semnificația Culturală a Originilor",
      "intro": "Înțelegerea originilor Kava nu este doar de interes istoric. Explică de ce planta are un statut atât de special în culturile din Pacific:",
      "cards": {
        "geschenk": {
          "title": "Kava ca Dar",
          "text": "În miturile de origine, Kava este adesea prezentată ca un dar de la zei sau strămoși. Acest lucru explică tratamentul respectuos al plantei și regulile stricte pentru pregătirea și consumul acesteia."
        },
        "verantwortung": {
          "title": "Kava ca Responsabilitate",
          "text": "Deoarece Kava nu poate supraviețui fără îngrijirea umană, culturile se văd ca păstrători ai plantei. Această responsabilitate este transmisă din generație în generație."
        },
        "identitaet": {
          "title": "Kava ca Identitate",
          "text": "Vanuatu se definește astăzi puternic prin Kava. Planta este un simbol național și un factor economic important. Protejarea culturii Kava face parte din identitatea națională."
        },
        "wissen": {
          "title": "Kava ca Cunoaștere",
          "text": "Cunoștințele despre soiurile de Kava, cultivare și preparare sunt cunoștințe tradiționale transmise oral. Fac parte din patrimoniul cultural imaterial al popoarelor din Pacific."
        }
      }
    }
  },
  "navigation": {
    "nextChapter": "Continuă în capitolul Istorie:",
    "nextTitle": "Răspândirea în Pacific",
    "nextSubtitle": "Cum Kava a cucerit Pacificul cu navigatorii Lapita"
  }
}