{
  "page": {
    "title": "Istorie & Origini",
    "subtitle": "O călătorie de 3000 de ani: De la miturile antice ale Vanuatu-ului până la cultura globală a Kava-ului de astăzi.",
    "category": "Istorie"
  },
  "breadcrumbs": {
    "home": "Acasă",
    "geschichte": "Istorie"
  },
  "toc": {
    "ursprung": "Origini Mitologice & Botanice",
    "expansion": "Expansiunea Pacificului",
    "kontakt": "Primul contact cu europenii",
    "kolonialzeit": "Misiune & Opresiune",
    "moderne": "Renașterea modernă",
    "unterseiten": "Capitole detaliate"
  },
  "subpages": {
    "urspruenge": {
      "title": "Originea",
      "description": "Cum o plantă sălbatică din Vanuatu a devenit patrimoniul cultural al Pacificului acum mai bine de 3000 de ani."
    },
    "verbreitung": {
      "title": "Răspândire în Pacific",
      "description": "Cum Kava a cucerit lumea insulară cu marii navigatori ai Oceaniei – de la Melanezia până la Hawaii."
    },
    "moderne": {
      "title": "Istoria modernă",
      "description": "De la perioada colonială, prin interdicția din 2002, până la renașterea actuală a culturii Kava."
    },
    "zeitleiste": {
      "title": "Cronologie Interactivă",
      "description": "5000 de ani de istorie a Kava-ului într-o privire – de la domesticire până la răspândirea globală."
    }
  },
  "content": {
    "ursprung": {
      "lead": "Istoria Kava-ului este strâns legată de istoria colonizării Pacificului. Dovezile arheologice și lingvistice sugerează că Kava a fost domesticită în nordul Vanuatu-ului acum mai bine de 3000 de ani.",
      "mythTitle": "Mitul Kava-ului",
      "mythP1": "În Vanuatu, se spun multe legende despre descoperirea Kava-ului. Una dintre cele mai cunoscute vorbește despre două surori care au găsit o plantă sălbatică, care fusese rosă de o șobolan. Șobolanul s-a comportat apoi neobișnuit de pașnic și relaxat. Oamenii au observat acest lucru, au încercat rădăcina și astfel au descoperit \"Rădăcina liniștii\".",
      "mythP2": "Botanic vorbind, Piper methysticum provine din specia sălbatică Piper wichmannii. Prin selecția de-a lungul mileniilor, locuitorii insulelor au cultivat soiuri (\"Noble Kava\") care aveau efecte mai plăcute și mai puține efecte secundare decât forma sălbatică."
    },
    "expansion": {
      "title": "Expansiunea Pacificului",
      "intro": "Kava a fost una dintre cele mai importante \"Plante Canoe\" pe care cultura Lapita le-a purtat în călătoriile sale epice pe mare. Oriunde ajungeau, plantau Kava.",
      "vanuatu": "Centrul genetic cu cea mai mare diversitate.",
      "fiji": "Aici, Kava (\"Yaqona\") a devenit elementul central al ordinii sociale și diplomației.",
      "tongaSamoa": "Kava a devenit parte a ceremoniilor regale.",
      "hawaii": "Planta a ajuns în Hawaii (\"'Awa\") ca una dintre cele mai sacre plante ale zeilor."
    },
    "kontakt": {
      "title": "Primul contact cu europenii",
      "intro": "Căpitanul James Cook a fost unul dintre primii europeni care a descris Kava (în timpul călătoriilor sale 1768-1771). Naturalistul Georg Forster, care l-a însoțit pe Cook, a dat plantei numele său științific: Piper methysticum (piperul intoxicant).",
      "quote": "Piperul care îmbată... un remediu împotriva grijilor vieții.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Misiune & Opresiune",
      "p1": "În secolul al XIX-lea, misionarii creștini vedeau adesea Kava ca \"substanță diavolească\" și concurență la Cina cea de Taină. Au încercat să interzică consumul și să-l înlocuiască cu ceai sau alcool.",
      "p2": "Acest lucru a avut consecințe devastatoare: în timp ce Kava induce liniște, introducerea alcoolului a dus la violență și probleme sociale în comunitățile insulare. În multe zone (cum ar fi părți din Micronezia), cunoștințele despre Kava aproape că s-au pierdut, în timp ce în Vanuatu și Fiji s-a afirmat ca simbol al identității culturale și al rezistenței."
    },
    "moderne": {
      "title": "Renașterea modernă",
      "p1": "În anii 1980 și 90, Occidentul a început să se intereseze de Kava ca alternativă naturală la Valium. A urmat o explozie, care însă a fost brusc oprită de controversa (între timp infirmată) legată de ficat din 2002.",
      "p2": "Astăzi trăim o \"A treia val\" de Kava:",
      "kavaBars": "În SUA există acum sute de baruri Kava ca puncte sociale fără alcool.",
      "wissenschaft": "OMS și instanțele au confirmat siguranța Kava-ului.",
      "qualitaet": "Focalizarea este acum strict pe \"Noble Kava\" și cultivarea durabilă."
    },
    "unterseiten": {
      "title": "Capitole detaliate",
      "intro": "Explorați istoria Kava-ului în subcapitolele noastre detaliate:",
      "readMore": "Află mai multe"
    }
  }
}