{
  "page": {
    "title": "Cultură & Tradiție",
    "subtitle": "Mai mult decât o băutură: Kava este liantul social al Pacificului, un mediu spiritual și un simbol al păcii, comunității și identității culturale.",
    "category": "Cultură"
  },
  "breadcrumbs": {
    "home": "Acasă",
    "kultur": "Cultură"
  },
  "toc": {
    "einfuehrung": "Introducere",
    "bedeutung": "Semnificația socială și spirituală",
    "zeremonien": "Ceremonii în sinteză",
    "nakamal": "Nakamal",
    "politik": "Kava în politică și diplomație",
    "kolonial": "Influențe coloniale",
    "moderne": "Cultura modernă a Kava",
    "kapitel": "Capitole în acest domeniu"
  },
  "subpages": {
    "zeremonien": {
      "title": "Ceremonii & Rituale",
      "description": "Ceremoniile tradiționale de Kava din Fiji, Tonga, Samoa și Vanuatu – desfășurare, protocol și semnificație spirituală."
    },
    "nakamal": {
      "title": "Nakamal & Baruri de Kava",
      "description": "De la locul tradițional de întâlnire din Vanuatu până la barul modern de Kava din Florida – locuri ale culturii Kava."
    },
    "moderne": {
      "title": "Cultura Modernă a Kava",
      "description": "Răspândirea globală a Kava, baruri de Kava occidentale și renașterea culturală în Pacific."
    },
    "weltkarte": {
      "title": "Hartă Interactivă a Lumii",
      "description": "Explorați regiunile Kava din Pacific pe o hartă interactivă cu tradiții și soiuri."
    },
    "kavaBars": {
      "title": "Găsitor de Baruri de Kava",
      "description": "Găsiți baruri de Kava în întreaga lume – de la Florida la Noua Zeelandă. Cu adrese, recenzii și ore de deschidere."
    }
  },
  "intro": {
    "quote": "Nu poți urî cu Kava în sânge.",
    "paragraph1": "În Pacific se spune: <strong>\"Nu poți urî cu Kava în sânge.\"</strong> Această frază rezumă ce înseamnă Kava pentru culturile Oceaniei – mult mai mult decât o băutură cu efect relaxant.",
    "paragraph2": "Pentru a înțelege cu adevărat Kava, trebuie să te întorci acolo unde a început totul: în satele tropicale din Sudul Pacificului, unde oamenii se adună de secole seara pentru a bea o rădăcină tulbure, lăptoasă – nu pentru plăcere, ci ca un act de conexiune, vindecare, comunicare și reconciliere. Povestea lui Kava nu este o cronologie uscată. Este vie, împletită cu mituri, cu putere, cu spiritualitate.",
    "paragraph3": "Kava este mai mult decât un efect. Este un <strong>mediu social</strong>. O limbă. Și uneori, de asemenea: o ofertă de pace. Cine înțelege Kava, înțelege și o bucată din sufletul oceanic."
  },
  "bedeutung": {
    "title": "Semnificația socială și spirituală",
    "paragraph1": "În societățile tradiționale din Pacificul de Sud, Kava este mult mai mult decât o băutură – este un <strong>fundament cultural</strong>. Structura programului zilnic, reglează relațiile sociale și creează spații pentru schimburi, fără ca cuvintele să fie în prim-plan. Cei care beau Kava intră într-un alt climat social: mai lent, mai atent, mai respectuos.",
    "usesTitle": "Kava este folosit tradițional pentru:",
    "uses": {
      "konflikt": {
        "title": "Rezolvarea conflictelor",
        "description": "Ceremonii de pace și reconciliere între familii sau sate"
      },
      "gastfreundschaft": {
        "title": "Ospitalitate",
        "description": "Ritualuri de bun venit pentru vizitatori și oaspeți de onoare"
      },
      "uebergaenge": {
        "title": "Tranziții în viață",
        "description": "Nunta, înmormântări, ritualuri de inițiere"
      },
      "ahnen": {
        "title": "Venerarea strămoșilor",
        "description": "Comunicarea cu spiritele strămoșilor"
      },
      "politik": {
        "title": "Decizii politice",
        "description": "Consultări în consiliul satului și la întâlnirile șefilor"
      },
      "spirituell": {
        "title": "Pregătire spirituală",
        "description": "Înainte de decizii importante sau acțiuni rituale"
      }
    },
    "paragraph2": "Kava funcționează ca un <strong>catalizator social</strong>: Ajută la reducerea tensiunilor, la de-escaladarea conflictelor, la deschiderea conversațiilor. În special în culturile în care confruntarea este evitată și armonia este apreciată, Kava este un instrument de comunicare – adesea mai subtil decât orice limbaj.",
    "quote": "Kava nu este o evadare din cotidian. Este o întoarcere la esențial.",
    "paragraph3": "Spre deosebire de alcool, care adesea face oamenii zgomotoși și agresivi, Kava promovează <strong>liniștea, ascultarea și respectul reciproc</strong>. Efectul nu este sedativ în sensul clasic, ci echilibrat: Kava poate calma, fără a obosi – sau centra, fără a diminua."
  },
  "zeremonien": {
    "title": "Ceremonii în sinteză",
    "intro": "În culturile Oceaniei, Kava este mult mai mult decât un mijloc de relaxare – este un <strong>mediu spiritual</strong>. Utilizarea sa în contexte rituale datează din vremuri prelingvistice și este până în prezent vie în multe regiuni.",
    "fiji": {
      "title": "Fiji: Ceremonia Yaqona",
      "paragraph1": "Ceremonia <strong>Sevusevu</strong> este un act oficial de întâmpinare. Vizitatorii oferă șefului satului rădăcini de Kava uscate, care sunt preparate împreună în <strong>Tanoa</strong> (bol din lemn).",
      "paragraph2": "Procedura este strict codificată: Șeful bea primul, toți aplaudă o dată (\"Cobo\"), el golește <strong>Bilo</strong> (bol din nucă de cocos) dintr-o dată, toți strigă \"Maca!\" și aplaudă de trei ori."
    },
    "tonga": {
      "title": "Tonga: Ceremonia 'Ava",
      "paragraph1": "În Tonga, ceremonia Kava este foarte formalizată, cu o ordine de șezut fixă, roluri stabilite (vorbitori, amestecători, distribuitori) și o etichetă strictă.",
      "paragraph2": "Ocazii oficiale precum încoronări, schimbări de guvern sau primiri de oaspeți de rang înalt sunt întotdeauna precedate de o ceremonie Kava. Mesajul: Numai cei care se supun cadrului cultural vor fi auziți."
    },
    "samoa": {
      "title": "Samoa: Ceremonia 'Ava",
      "paragraph1": "Ordinea în care se bea reflectă exacta <strong>hierarhie socială</strong> a celor prezenți. O greșeală în ordine ar fi o gravă insultă.",
      "paragraph2": "În mod tradițional, Kava era preparat de o tânără care se curăța ritual prin spălarea mâinilor. Această practică a dispărut după contactul european."
    },
    "vanuatu": {
      "title": "Vanuatu: Tradiția Nakamal",
      "paragraph1": "Pe Tanna, Kava este băut zilnic la apus. În mod tradițional, bărbații tineri tăiați mestecă rădăcina pentru cei mai în vârstă – o practică care astăzi este în mare parte înlocuită de măcinare.",
      "paragraph2": "După ce se bea, se retrag pentru a asculta \"zgomotul\" Kava (<strong>harem singsing blong kava</strong> – \"a asculta cântecul Kava\")."
    },
    "moreLink": "Mai multe despre ceremonii și desfășurarea lor"
  },
  "nakamal": {
    "title": "Nakamalul",
    "paragraph1": "În Vanuatu, <strong>Nakamal</strong> este locul tradițional de întâlnire – un loc de liniște, schimb și comunitate. Inițial accesibil doar bărbaților (tabu pentru femei), Nakamalurile urbane moderne sunt adesea mai deschise.",
    "atmosphereTitle": "Atmosfera în Nakamal",
    "atmosphereParagraph1": "Un Nakamal este un loc de liniște. Se vorbește încet. Lumina puternică este evitată, deoarece Kava face ochii sensibili la lumină – un fenomen cunoscut sub numele de <strong>\"ochii Kava\"</strong>.",
    "atmosphereParagraph2": "După ce se bea o bol (\"Shell\"), se retrag adesea pentru a asculta zgomotul efectului Kava, înainte de a se dedica discuțiilor liniștite. Timp pentru conversații serioase, povești, mituri și politică.",
    "paragraph2": "În multe sate, mai ales în Vanuatu, <strong>consumul de Kava se desfășoară seara</strong> – după muncă, după apus, în mici colibe deschise sau sub cerul liber. Bărbații și femeile se întâlnesc, se așează în cerc pe pământ și împărtășesc împreună mai multe runde de Kava, care sunt servite dintr-un bol central sau de către barman.",
    "moreLink": "Mai multe despre Nakamals și barurile moderne de Kava"
  },
  "politik": {
    "title": "Kava în Politică & Diplomație",
    "paragraph1": "Kava nu este doar o băutură a comunității, ci și un <strong>instrument al puterii</strong>. În multe societăți tradiționale din Oceania – în special în Vanuatu, Fiji și Tonga – Kava joacă un rol central în deciziile politice, relațiile diplomatice și exercitarea autorității.",
    "symbolTitle": "Kava ca simbol diplomatic",
    "symbols": {
      "sprache": {
        "title": "Depășește barierele lingvistice",
        "description": "Ceremonia comună creează comunicare fără cuvinte"
      },
      "respekt": {
        "title": "Semnalizează respect",
        "description": "Participarea arată aprecierea pentru cultura locală"
      },
      "augenhoehe": {
        "title": "Creează egalitate",
        "description": "Gazda și oaspetele beau din aceeași bol"
      }
    },
    "paragraph2": "În Fiji, <strong>ceremonia Sevusevu</strong> este un act oficial de bun venit. Cine vizitează un sat, preia o funcție publică sau cere permisiunea de a face ceva pe pământul comunității, trebuie să aducă Kava. Abia după acest gest se vorbește – deoarece Kava deschide spațiul pentru dialog.",
    "paragraph3": "Chiar și în politica de astăzi, Kava este prezent: parlamentari, activiști și chiar președinți participă la runde de Kava – ca semn de apropiere față de populație și ancorare culturală.",
    "quote": "Acolo unde cuvintele nu mai au putere, uneori o singură bol de Kava este suficientă."
  },
  "kolonial": {
    "title": "Influențe coloniale & Rezistență",
    "paragraph1": "Ca multe bunuri culturale indigene, Kava a fost supusă presiunii în urma colonizării și misiunii. Odată cu sosirea puterilor europene în Pacificul de Sud – în special britanicii, francezii, germanii și mai târziu și americanii – statutul social și spiritual al Kava s-a schimbat fundamental.",
    "timelineTitle": "Cronologie: Istoria colonială & Kava",
    "timeline": {
      "vor1600": {
        "period": "Înainte de 1600",
        "description": "Cultura indigenă Kava bine înrădăcinată în ordinea spirituală, politică și socială"
      },
      "1600_1800": {
        "period": "1600–1800",
        "description": "Primele contacte europene – navigatori și misionari documentează primele impresii"
      },
      "1800_1900": {
        "period": "1800–1900",
        "description": "Misiune & Epoca colonială – Kava ca \"băutură păgână\" combătută, interdicții parțiale"
      },
      "1900_1945": {
        "period": "1900–1945",
        "description": "Administrație colonială – restricții impuse de puterile coloniale, ritualuri tradiționale înlocuite parțial de cele creștine"
      },
      "1945_1980": {
        "period": "1945–1980",
        "description": "Decolonizare – Mișcările de independență duc la o renaștere culturală"
      },
      "1980_heute": {
        "period": "1980–prezent",
        "description": "Autodeterminare & Export – Kava devine un produs de export internațional"
      }
    },
    "paragraph2": "În multe cazuri, ceremoniile Kava au fost considerate <strong>\"păgâne\" sau \"imorale\"</strong>. În special, misionarii creștini au criticat practica consumului comunitar ca fiind leneșă, corozivă sau chiar demonica. În unele regiuni – în special în Papua Noua Guinee și părți din Solomon – tradițiile Kava au fost active sublimate.",
    "paragraph3": "Dar nu peste tot această atitudine a fost acceptată. În alte părți ale Pacificului, cum ar fi <strong>Fiji și Tonga</strong>, Kava a fost păstrată conștient ca un contrabalans cultural la puterea colonială. Șefii au înțeles devreme că Kava nu era doar o băutură, ci un simbol al autonomiei, identității și coeziunii.",
    "quote": "Kava a supraviețuit furtunilor, nu prin forță, ci prin înrădăcinare."
  },
  "moderne": {
    "title": "Cultura modernă a Kava",
    "paragraph1": "În ciuda intervențiilor coloniale, interdicțiilor religioase și schimbărilor globale, Kava nu doar că a rămas, ci trăiește o <strong>revigorare puternică</strong>. În multe societăți din Pacific, Kava este astăzi mai mult decât oricând o expresie a autodeterminării culturale, identității și rezilienței.",
    "pazifik": {
      "title": "În Pacific",
      "paragraph1": "În special în <strong>Vanuatu</strong>, Kava nu mai este doar o parte a vieții de sat – este un simbol național. Port Vila este faimos pentru numeroasele sale Nakamals, unde oameni din toate straturile sociale se adună seara.",
      "paragraph2": "Generațiile tinere formează <strong>colective de Kava</strong>, militează pentru păstrarea culturii ceremoniale și își documentează cunoștințele digital – prin podcasturi, YouTube și Instagram."
    },
    "westen": {
      "title": "În Vest",
      "paragraph1": "Cultura occidentală a Kava, care s-a dezvoltat în special în SUA (Florida, New York, California), adaptează aceste tradiții. <strong>\"Barurile Kava\"</strong> moderne sunt alternative fără alcool la viața de noapte.",
      "paragraph2": "Ele oferă un \"Spațiu sigur\" pentru interacțiuni sociale fără pierderea controlului din cauza alcoolului. Adesea se strigă <strong>\"Bula!\"</strong> (strigătul tradițional din Fiji) când se servește o rundă."
    },
    "paragraph2": "Această nouă cultură leagă tradiții vechi de conștiința modernă a bunăstării și căutarea unei conexiuni reale, nealterate între oameni. Cererea pentru Noble Kava comercializată corect și produsă etic crește constant – și odată cu ea conștientizarea asupra originii, calității și respectului față de sursă.",
    "quote": "Kava nu a revenit – ea nu a plecat niciodată. Începem doar să ascultăm din nou.",
    "moreLink": "Mai multe despre cultura modernă a Kava și răspândirea globală"
  },
  "kapitel": {
    "title": "Capitol în acest domeniu",
    "readMore": "Citește mai mult"
  },
  "related": {
    "title": "Subiecte înrudite",
    "geschichte": "Istoria lui Kava",
    "zubereitung": "Preparare tradițională",
    "sorten": "Sortimente din Vanuatu",
    "wirkung": "Impact social",
    "glossar": "Glosar: Nakamal"
  }
}