{
  "studies": {
    "book-lebot": {
      "summary": "Lucrarea standard despre Kava. O abordare cuprinzătoare asupra botanicii, chimiei, etnobotanicii, antropologiei și economiei Piper methysticum.",
      "significance": "Cea mai importantă lucrare de referință științifică pentru cercetarea Kava."
    },
    "book-wurzel-der-ruhe": {
      "summary": "De peste 3000 de ani, oamenii din Pacific consumă această rădăcină specială – nu ca o evadare, ci ca o întoarcere la centrul lor. O călătorie de la sacrele Nakamals din Vanuatu până în scena modernă a biohackerilor: Această carte este o invitație de a descoperi înțelepciunea milenară pentru secolul XXI.",
      "significance": "Un ghid practic, modern pentru utilizatorii vorbitori de germană."
    },
    "10.1055/s-2007-1024196": {
      "summary": "Studiul descrie două cazuri independente de hepatită necrozantă la femei (39 și 42 de ani). IMPORTANT: Numai unul dintre cazuri a fost legat de Kava (Piper methysticum), celălalt a fost cauzat de Schöllkraut (Chelidonium majus). Ambele paciente s-au recuperat rapid după întreruperea tratamentului cu produse pe bază de plante, ceea ce sugerează o legătură cauzală.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "Studiul arată că Pipermethystin (un alcaloid din părțile aeriene ale plantei) are un efect citotoxic puternic in vitro și perturbă nivelurile de ATP și funcția mitocondrială, în timp ce Kavalactone (din rădăcină) nu au arătat toxicitate chiar și la concentrații mari. Acest lucru sugerează că Pipermethystin ar putea contribui la reacțiile hepatotoxice rare.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "O lucrare cuprinzătoare care abordează istoria, botanica, chimia și farmacologia Kava. Aceasta echilibrează studiile clinice privind beneficiile terapeutice cu o evaluare a efectelor secundare și interacțiunilor cunoscute.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Raport despre primul caz australian de insuficiență hepatică acută după administrarea unui preparat combinat (Kava + Floarea pasiunii). Pacienta a decedat după un transplant de ficat. Cazul subliniază necesitatea de a fi atenți la posibila hepatotoxicitate și în cazul produselor pe bază de plante.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Un raport de caz despre insuficiența hepatică acută după administrarea de Kava. Autorii discută implicațiile clinice și avertizează împotriva consumului necontrolat.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Investigație asupra metabolismului Urethanului prin CYP2E1. Relevant pentru Kava, deoarece Kava poate influența enzimele CYP și, astfel, interacțiunile cu alte substanțe sunt posibile.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Studiu de caz privind toxicitatea Kava-Pyronelor. Autorii critică retragerea preparatelor de Kava în Germania în 2002 ca fiind o reacție exagerată nejustificată. Ei argumentează că Kava-Pyronii sunt anxiolitice eficiente și că puținele cazuri de hepatotoxicitate (aproximativ 2 din 36) sunt probabil rezultatul unui mecanism idiosincratic mediat imunologic, nu al unei toxicități directe. Incidența efectelor secundare este estimată ca fiind comparabilă cu benzodiazepinele. Nici evaluările de caz ale BfArM, nici respingerea eficacității terapeutice nu sunt fundamentate științific.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Raport al CDC despre cazurile de hepatotoxicitate în SUA și Europa. Acest raport a fost esențial pentru avertizările emise de FDA și alte autorități.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Acest studiu investighează inhibarea enzimei Cytochrom P450 3A4 (CYP3A4) de către extractele de Kava și Kavalactone izolate. CYP3A4 este o enzimă centrală pentru metabolizarea multor medicamente. Rezultatele arată că Kava poate inhiba această enzimă, ceea ce crește potențialul pentru interacțiuni cu alte medicamente care sunt metabolizate prin aceeași cale.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Acest studiu investighează efectul inhibitor al extractului de Kava și al Kavalactonelor individuale asupra enzimelor umane Cytochrom-P450. Rezultatele arată că Kava poate avea interacțiuni semnificative cu anumite enzime CYP, ceea ce este important pentru înțelegerea posibilelor interacțiuni medicamentoase.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Această investigație analizează efectele diferitelor ingrediente vegetale, inclusiv Kava, asupra activității catalitice a enzimelor Cytochrom-P450 exprimate prin cDNA. Scopul a fost de a evalua potențialul pentru interacțiuni metabolice între preparatele vegetale și medicamentele convenționale.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Raport detaliat de caz despre insuficiența hepatică fulminantă la un pacient care a consumat Kava. Discută posibile mecanisme și factori de risc.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "O revizuire cuprinzătoare a cunoștințelor în creștere despre eficacitatea și siguranța Kava în tratamentul anxietății. Autorii evaluează studiile clinice și datele de siguranță pentru a încadra beneficiile terapeutice ale Kava în comparație cu anxioliticele convenționale.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Această lucrare evidențiază potențialul terapeutic al Kava în tratamentul diferitelor tulburări de anxietate. Se discută mecanismele farmacologice, dovezile clinice și aspectele de siguranță pentru a poziționa Kava ca o alternativă pe bază de plante în terapia anxietății.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "O analiză a beneficiilor și riscurilor potențiale ale medicamentelor pe bază de plante, inclusiv Kava, în epilepsie. Studiul examinează atât proprietățile anticonvulsivante, cât și posibilele interacțiuni cu antiepilepticele.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Discuție despre hepatotoxicitatea Kava. Autorii analizează cazurile clinice și solicită o monitorizare și reglementare mai stricte.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Un caz rar de mioglobinurie (descompunerea mușchilor) după consumul unei combinații de Guarana, Ginkgo și Kava. Arată riscurile combinațiilor multiple.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Un articol de revizuire pentru farmacii despre farmacologie, aplicarea clinică și siguranța Kava. Rezumă starea de cunoștințe de atunci înainte de interdicțiile mari.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Investigație asupra metabolizării Alprazolamului prin CYP3A4. Relevant pentru Kava, deoarece Kava poate inhiba această enzimă și, astfel, ar putea intensifica efectul Alprazolamului.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Acest studiu pe animale investighează influența extractului de Kava și a Kavalactonelor izolate asupra nivelurilor de neurotransmițători în nucleul accumbens al șobolanilor. Rezultatele oferă informații despre mecanismele neurobiologice care stau la baza efectului psihotrop al Kava.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Investigație asupra inhibării monoaminoxidazei B (MAO-B) în trombocitele umane printr-un extract îmbogățit cu Kavalactone. Inhibarea MAO-B ar putea fi un alt mecanism de acțiune care contribuie la efectele psihofarmacologice ale Kava.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Acest studiu examinează efectele acute ale Kava, atât singur cât și în combinație cu alcoolul, asupra afectării subiective, senzației de ebrietate și performanței cognitive. Rezultatele sunt importante pentru evaluarea aptitudinii de a conduce și a siguranței în viața de zi cu zi.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Lucrare de cercetare asupra efectului antitrombotic al (+)-Kavain asupra trombocitelor umane. Studiul arată că Kavain poate inhiba agregarea trombocitelor, ceea ce sugerează efecte cardiovasculare potențiale.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Un raport clasic de caz despre un pacient care a intrat în comă după combinarea Kava cu Alprazolam. Demonstrează interacțiunea potențial periculoasă cu benzodiazepinele.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Investigație asupra efectului anticonvulsivant al (±)-Kavain, derivat din efectele sale asupra sinaptosomelor stimulate și locurilor receptorilor canalelor de sodiu. Rezultatele susțin ipoteza că Kava contracarează excitabilitatea neuronală prin modularea canalelor ionice.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Acest studiu analizează controlul genetic al tipurilor chimice de Kavalactone în diferite culturi de Kava. Înțelegerea bazei genetice pentru compoziția chimică este esențială pentru creșterea și selecția soiurilor cu profiluri de efect dorite.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Raport despre efectele extrapiramidale (asemănătoare cu Parkinson) la consumul de Kava. Sugerează un antagonism dopaminergic prin Kavalactone.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Investigație asupra efectelor Methysticin în trei modele diferite pentru evenimente convulsive în secțiuni de hipocamp și cortex entorinal al șobolanilor. Studiul oferă date electrofiziologice detaliate despre potența anticonvulsivantă a acestui Kavalacton specific.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "O lucrare fundamentală despre enzimele umane Cytochrom-P450, care este adesea citată în contextul Kava pentru a explica căile metabolice și posibilele interacțiuni. (Notă: Acesta pare a fi un titlu general, contextul referitor la Kava fiind realizat în rezumat).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Studiu pe animale despre interacțiunea pozitivă (amplificarea) între etanol și rășina Kava la șoareci. Rezultatele avertizează asupra efectului amplificat în cazul consumului simultan de alcool și Kava.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Raport de caz despre rabdomioliză cauzată de supradozaj cu cofeină. Deși titlul menționează în principal cofeina, acest studiu este adesea discutat în contextul Kava pentru a distinge diagnosticele diferențiale sau interacțiunile în cazuri complexe (sau este un articol care a fost atribuit greșit Kava, dar este tratat aici ca un studiu de context).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Investigație asupra absorbției a patru ingrediente active din Kava în creierul șoarecilor. Studiul demonstrează permeabilitatea Kavalactonelor prin bariera sânge-creier, ceea ce este o condiție necesară pentru efectul lor central.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Compușii Pyron izolați din rizomul Kava s-au dovedit a fi antagoniști foarte eficienți ai intoxicației letale cu strichnin în experimente pe șoareci.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "O investigație timpurie și fundamentală a componentelor chimice și efectelor farmacologice ale Kava. Semnificativ din punct de vedere istoric pentru izolarea Kavalactonelor.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "O reevaluare sistematică a siguranței Kava. Autorul argumentează că interdicția Kava s-a bazat pe o evaluare exagerată a riscurilor și că, în cazul utilizării corecte, beneficiul terapeutic depășește riscurile. Hepatotoxicitatea este clasificată ca un eveniment rar, idiosincratic.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "O revizuire actualizată care evidențiază efectele psihotrope, toxicitatea și potențialele proprietăți anticancerigene ale Kava. Autorii discută mecanismele Kavalactonelor și controversa legată de hepatotoxicitate.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Investigație asupra eficacității Piper methysticum ca bioinsecticid împotriva Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Studiu despre importanța economică a Kava pentru fermierii din zonele rurale de pe Insulele Fiji.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Apel al EMA pentru prezentarea de date științifice pentru evaluarea rizomului Kava.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Investigație asupra compoziției fitochimice și mecanismelor de acțiune farmacologice ale Kava în sistemul nervos central.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Evaluarea riscului de hepatotoxicitate prin produsele Kava de către OMS.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Raport de evaluare asupra Piper methysticum G. Forst., rizom Bazat pe articolul 10a din Directiva 2001/83/CE (utilizare bine stabilită) Bazat pe articolul 16d(1), articolul 16f și articolul 16h din Directiva 2001/83/CE (utilizare tradițională)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Declarație publică a EMA privind Kava. Aceasta rezumă preocupările legate de hepatotoxicitate și explică de ce Kava nu poate fi înregistrat în prezent ca medicament pe bază de plante tradițional în UE.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Raport oficial de evaluare al EMA asupra rizomului Kava.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Agenția Europeană a Medicamentului recunoaște că copiile lucrărilor de bază utilizate pentru a produce această monografie au fost furnizate pentru cercetare doar cu excluderea oricărui scop comercial. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. Flavokawain A induce apoptoză în MCF-7 și MDA-MB231 și inhibă procesul metastatic in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. Efectele anti-tumorale in vivo ale flavokawain A în șoareci provocați de cancer mamar 4T1. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Rădăcina Piper methysticum (kava) este cunoscută pentru activitatea promițătoare de suprimare a ierburilor. Studiul actual a fost realizat pentru a căuta inhibitori puternici ai creșterii vegetale din rădăcina acestei plante medicinale. Extractul de acetat de etil (EtOAc) a prezentat cea mai puternică reducere a creșterii Raphanus sativus (ridiche) (IC50 creștere tulpină și rădăcină = 172.00 și 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Raport despre utilizarea tradițională și recreațională a băuturilor Kava.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Foaie informativă clinică despre Kava și Kavalactone.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Un raport cuprinzător al OMS care confirmă siguranța Kava ca băutură tradițională. Raportul concluzionează că Kava, atunci când este preparat tradițional, are un profil de siguranță acceptabil și problemele hepatice sunt extrem de rare.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Băuturile Kava sunt de obicei preparate din rădăcina Piper methysticum. Ele au fost consumate de insulele Pacificului de secole. Preparatele de extract Kava au fost folosite odată ca medicamente pe bază de plante pentru a trata anxietatea în Europa. Kava este, de asemenea, comercializată ca supliment alimentar în SUA și câștigă popularitate ca băutură recreațională în țările occidentale. Studiile recente sugerează că Kava și principalele sale fitochimicale au efecte antiinflamatorii și anticancerigene, pe lângă bine documentatele efecte neuro...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (alte denumiri: Ava, Piper intoxicant, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Introducere: Kava, cunoscut și sub numele de Piper methysticum (piper intoxicant), este un arbust peren nativ din Insulele Pacificului de Sud, inclusiv Hawaii. Kava este recoltat pentru rizomul său, care conține compușii activi din punct de vedere farmacologic, Kavalactone. Termenul Kava se referă, de asemenea, la băutura non-fermentată, psihotropă preparată din rizom. De secole, societățile din Insulele Pacificului consumă Kava...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "s-a constatat că, printre tinerii Kanak, a existat o asociere între utilizarea Kava și ideea și comportamentul suicidar. Utilizarea Kava nu a fost găsită a avea o asociere cu ideea sau comportamentul suicidar în alte grupuri etnice. Informațiile despre posibilele interacțiuni între Kava și medicamentele prescrise frecvent pentru tratamentul depresiei și anxietății sunt necesare pentru a evalua siguranța utilizării combinate. Recomandări Dovezile în sprijinul Kava pentru tratarea anxietății sunt mixte. Deși nu provoacă...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Prezentare generală a comentariilor primite pentru proiectul declarației publice privind Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Măsurarea variabilității chimice și citotoxice a Kava disponibil comercial.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Rezumat al literaturii publicate privind siguranța Kava în alimentele convenționale.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Investigație asupra compoziției fitochimice și mecanismelor de acțiune farmacologice ale Kava în sistemul nervos central.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Acest studiu investighează prevalența și modelele de utilizare ale Kava în SUA pe baza datelor național reprezentative. Arată că Kava este utilizat din ce în ce mai mult ca alternativă la alcool și pentru ameliorarea anxietății.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Discuție despre reintegrarea Kava în UE și posibile soluții.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Rezumatul este generat...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Investigație asupra toxicității Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Rezumat executiv) Acest document rezumă evaluarea legală a Kava (Piper methysticum) în contextul regulamentului UE privind alimentele noi (UE) 2015/2283. Analiza faptelor istorice conduce la concluzia clară că Kava nu trebuie clasificat ca un aliment nou (Novel Food). Dovezile, susținute de documente oficiale, publicații științifice și date de piață dinainte de 1997, demonstrează o istorie semnificativă de utilizare a Kava în Uniunea Europeană...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Clasificarea legală a Kava ca aliment în UE.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Lucrare de revizuire sistematică și meta-analiză a 11 studii controlate randomizate cu un total de 645 de participanți. Analiza arată că extractul de Kava are o superioritate semnificativă față de placebo în tratamentul anxietății. Autorii concluzionează că Kava reprezintă o opțiune de tratament simptomatic eficientă pentru anxietate.",
      "significance": "Cea mai importantă meta-analiză privind efectul anxiolitic al Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Studiu dublu-orb, controlat cu placebo, cu 75 de participanți cu tulburare de anxietate generalizată (GAD). Extractul de Kava (120-240 mg Kavalactone/zi timp de 6 săptămâni) a dus la o reducere semnificativă a simptomelor de anxietate comparativ cu placebo. Studiul a identificat, de asemenea, markeri genetici (polimorfisme ale transportatorului GABA) care pot prezice răspunsul la Kava.",
      "significance": "RCT modern cu analiză genetică"
    },
    "10.1055/s-2004-832340": {
      "summary": "Studiu comparativ între extractul de Kava LI 150 și anxioliticele Opipramol și Buspiron în cazul tulburării de anxietate generalizată. Toate cele trei tratamente au arătat o eficacitate anxiolitică comparabilă, Kava neprovocând deficiențe cognitive – un avantaj important față de medicamentele convenționale.",
      "significance": "Comparare directă cu anxioliticele farmaceutice"
    },
    "10.1002/hup.382": {
      "summary": "Studiu clinic privind eficacitatea Kava în anxietate și stres. Rezultatele arată o reducere semnificativă a simptomelor de anxietate și a disconforturilor cauzate de stres. Studiul susține utilizarea Kava ca alternativă pe bază de plante la anxioliticele sintetice.",
      "significance": "Dovezi clinice timpurii pentru efectul anxiolitic"
    },
    "emser-bartylla-1991": {
      "summary": "Studiu clinic timpurie asupra efectului extractului de Kava WS 1490 asupra calității somnului. Rezultatele arată o îmbunătățire a parametrilor de somn fără afectarea dimineața (efect de mahmureală), ceea ce diferențiază Kava de multe medicamente convenționale pentru somn.",
      "significance": "Lucrare de pionierat privind efectul de îmbunătățire a somnului"
    },
    "10.1055/s-2006-960086": {
      "summary": "Studiu randomizat, controlat cu placebo, privind eficacitatea unui extract special de Kava la pacienți cu anxietate, tensiune și excitație de origine non-psihotică. Studiul arată îmbunătățiri semnificative pe scala de anxietate Hamilton (HAMA) după 4 săptămâni de tratament.",
      "significance": "RCT timpurie cu extract standardizat"
    },
    "10.1002/hup.461": {
      "summary": "Investigație asupra efectelor acute ale Kava asupra memoriei. Studiul arată că Kava, spre deosebire de benzodiazepine, nu provoacă deficiențe semnificative ale memoriei de lucru sau ale procesării informațiilor – un avantaj important de siguranță.",
      "significance": "Important pentru evaluarea siguranței cognitive"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Studiu comparativ între Kava și Diazepam în ceea ce privește efectele lor asupra potențialelor evocate vizual, saccadelor și performanței cognitive. În timp ce Diazepam a provocat deficiențe cognitive evidente, funcția cognitivă a rămas în mare parte intactă sub Kava.",
      "significance": "Comparare directă cu benzodiazepina"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Evaluare cuprinzătoare a OMS asupra a 93 de rapoarte de caz privind hepatotoxicitatea Kava. Numai 8 cazuri au fost considerate 'probabil' cauzale, 53 'posibile'. Analiza arată că extractele acetonice și etanolice prezintă un risc mai mare decât produsele sintetice. Factori de risc: extracte organice, consum de alcool, afecțiuni hepatice preexistente, polimorfisme CYP450.",
      "significance": "Document important al OMS privind siguranța Kava"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Raport comun FAO/OMS privind siguranța băuturii tradiționale Kava. Nu s-a documentat hepatotoxicitate la prepararea tradițională cu apă. Studiile clinice nu arată leziuni hepatice. Consumul excesiv provoacă efecte reversibile: erupții cutanate, pierdere în greutate, creșterea GGT. Raportul distinge clar între băutura tradițională și extractele farmaceutice.",
      "significance": "Distincție importantă între băutura tradițională și extracte"
    },
    "ema-assessment-2017": {
      "summary": "Evaluare cuprinzătoare de 103 pagini a EMA asupra Kava. Studiile clinice nu au arătat hepatotoxicitate semnificativă. Efectele secundare în studii: creșteri ușoare ale transaminazelor la unii subiecți. Factori de risc identificați: extracte organice, alcool, afecțiuni hepatice preexistente, polimorfisme genetice.",
      "significance": "Evaluare oficială a medicamentelor europene"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Analiză critică a 26 de cazuri suspectate de hepatotoxicitate Kava. Autorii arată că în majoritatea cazurilor, cauzalitatea era improbabilă sau nedovedită. Kava în doze recomandate este asociată cu hepatotoxicitate rară, în timp ce supradozajul, tratamentele prelungite și comedicația pot crește riscul.",
      "significance": "Reevaluare critică importantă a rapoartelor de caz"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Revizuirea 'paradoxului Kava din Pacific' - de ce consumul tradițional pare sigur, în timp ce extractele europene au fost asociate cu leziuni hepatice. Autorii analizează diferențele în preparare, părți ale plantei și controlul calității. Rapoartele de caz arată că și extractele tradiționale cu apă pot fi potențial hepatotoxice.",
      "significance": "Analiza paradoxului între utilizarea tradițională și modernă"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Revizuire clinică cuprinzătoare asupra hepatotoxicității Kava. Analiza critică a calității datelor din rapoartele originale de caz și oferă recomandări pentru minimizarea riscurilor: utilizarea Kava Noble, evitarea alcoolului și medicamentelor hepatotoxice, respectarea contraindicațiilor.",
      "significance": "Recomandări importante pentru minimizarea riscurilor"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Revizuire sistematică a interacțiunilor farmacocinetice și farmacodinamice ale Kava. Kavalactone inhibă mai multe enzime CYP450 (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). Studiul avertizează asupra combinațiilor cu alcool, benzodiazepine, antipsihotice și alte substanțe cu efecte asupra sistemului nervos central.",
      "significance": "Revizuire cuprinzătoare asupra interacțiunilor medicamentoase"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Studiul arată că extractele tradiționale de Kava cu apă inhibă CYP1A2 la oameni. Această inhibare ar putea oferi un efect protector împotriva carcinogenelor de mediu, dar crește de asemenea potențialul pentru interacțiuni cu medicamentele metabolizate prin CYP1A2.",
      "significance": "Dovada inhibării CYP1A2 la oameni"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Revizuire a potențialului de interacțiune al Kava și sunătoarei cu medicamente. Kavalactone sunt inhibitori puternici ai mai multor enzime CYP450. Studiul subliniază necesitatea de a informa pacienții despre posibilele interacțiuni.",
      "significance": "Comparare cu alt fitofarmaceutic utilizat frecvent"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Revizuire sistematică și analiză a 11 studii clinice randomizate privind Kava în simptomele de anxietate. Analiza confirmă eficacitatea anxiolitică a Kava. Deși hepatotoxicitatea nu a fost observată în această revizuire, se subliniază necesitatea unor studii pe termen lung suplimentare.",
      "significance": "Revizuire sistematică actuală privind eficacitatea și siguranța"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Revizuire cuprinzătoare asupra eficacității, siguranței și psihofarmacologiei Kava. Meta-analiza a șapte studii arată o eficacitate anxiolitică semnificativă. Autorii discută controversa hepatotoxicității și subliniază că cauzalitatea în multe cazuri este discutabilă.",
      "significance": "Meta-analiză importantă privind efectul anxiolitic"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Analiză detaliată a cazurilor de hepatită indusă de Kava. Autorii discută posibile mecanisme, inclusiv reacții idiosincratice și factori metabolici. Ei subliniază necesitatea unei anamneze atente la pacienții cu hepatită inexplicabilă.",
      "significance": "Contribuție importantă la discuția mecanismului"
    },
    "10.1002/ptr.1093": {
      "summary": "Revizuire sistematică a siguranței extractelor de Kava în tratamentul anxietății. Analiza studiilor clinice arată un profil de siguranță favorabil în utilizarea pe termen scurt. Autorii subliniază totuși necesitatea unei monitorizări pe termen lung.",
      "significance": "Evaluare timpurie sistematică a siguranței"
    },
    "10.1080/10590500801907407": {
      "summary": "Revizuire cuprinzătoare asupra toxicologiei Kava. Descrie metabolismul Kavalactonelor, formarea metabolitilor chinonici reactivi și rolul lor posibil în hepatotoxicitate. Discută de asemenea toxicitatea Flavokavinelor și Pipermethystin.",
      "significance": "Analiză toxicologică detaliată"
    }
  }
}
