{
  "page": {
    "title": "Reducerea anxietății & Anxioliză",
    "subtitle": "Cum Kava reduce anxietățile în mod natural – mecanismele de acțiune, studii și soiuri recomandate.",
    "category": "Efect"
  },
  "toc": {
    "title": "Conținut",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Introducere",
        "level": 1
      },
      {
        "id": "wirkmechanismus",
        "title": "Mecanism de acțiune",
        "level": 1
      },
      {
        "id": "gaba-system",
        "title": "Sistemul GABA",
        "level": 2
      },
      {
        "id": "weitere-mechanismen",
        "title": "Alte mecanisme",
        "level": 2
      },
      {
        "id": "studienlage",
        "title": "Studii științifice",
        "level": 1
      },
      {
        "id": "vergleich",
        "title": "Kava vs. Benzodiazepine",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Chemotipuri & soiuri recomandate",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Aplicare practică",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Acasă",
    "wirkung": "Efect",
    "current": "Reducerea anxietății"
  },
  "einfuehrung": {
    "paragraph1": "Efectul <strong>de reducere a anxietății</strong> (anxioliză) este cea mai bine documentată și studiată proprietate a Kava. De mii de ani, popoarele din Pacific folosesc planta pentru a găsi liniștea interioară – iar cercetările moderne confirmă această aplicație tradițională.",
    "paragraph2": "Spre deosebire de anxioliticele farmaceutice precum benzodiazepinele, Kava acționează <strong>fără restricții cognitive</strong>. Mintea rămâne clară și concentrată, în timp ce tensiunea și grijile se dizolvă. Această stare unică este adesea descrisă ca \"relaxare trează\" sau \"liniște activă\"."
  },
  "wirkmechanismus": {
    "title": "Mecanism de acțiune",
    "intro": "Efectul anxiolitic al Kava se bazează pe o interacțiune complexă a mai multor mecanisme neurobiologice. În centrul acestuia se află modularea <strong>sistemului GABA</strong>, dar și alte sisteme de neurotransmițători sunt implicate.",
    "gaba": {
      "title": "Sistemul GABA",
      "intro": "GABA (acid gamma-aminobutiric) este cel mai important neurotransmițător inhibitor din creier. Când GABA se leagă de receptorul său, se deschide un canal de clorură, ionii negativi intră în celula nervoasă, iar aceasta devine mai puțin excitabilă. Rezultatul: <strong>Calmare, relaxare, reducerea anxietății</strong>.",
      "boxTitle": "Procesul de modulare GABA",
      "steps": [
        "Kavalactone (de exemplu, Kavain) ajunge la creier prin circulația sanguină",
        "Se leagă de receptorul GABA-A pe celulele nervoase (într-o altă zonă decât benzodiazepinele)",
        "Deschiderea canalului de clorură → influx crescut de ioni Cl⁻",
        "Hiperpolarizarea neuronală → excitabilitatea neuronului scade",
        "Efecte perceptibile: calmare, reducerea anxietății, relaxare musculară"
      ],
      "conclusion": "Diferența crucială față de benzodiazepine: Kavalactone se leagă de un <strong>alt loc al receptorului GABA-A</strong>. Acest lucru explică de ce Kava nu provoacă dependență și nu afectează funcțiile cognitive."
    },
    "weitere": {
      "title": "Alte mecanisme",
      "items": [
        {
          "title": "Blocarea canalelor de sodiu/calciu",
          "text": "Kavalactone blochează canalele de sodiu și calciu dependente de tensiune. Acest lucru reduce excitabilitatea celulelor nervoase și contribuie la efectul calmant. Acest mecanism este, de asemenea, responsabil pentru efectul <strong>anticonvulsivant</strong>."
        },
        {
          "title": "Inhibarea MAO-B",
          "text": "Unele kavalactone (în special Desmethoxyyangonin) inhibă enzima monoaminoxidază-B. Acest lucru încetinește degradarea dopaminei și contribuie la efectul <strong>de îmbunătățire a stării de spirit</strong> – fără riscurile inhibitorilor clasici de MAO."
        },
        {
          "title": "Reabsorbția noradrenalinei",
          "text": "Inhibarea reabsorbției noradrenalinei contribuie la <strong>îmbunătățirea concentrației</strong>, fără a provoca nervozitate. Acest lucru explică \"relaxarea trează\" care diferențiază Kava de substanțele sedative."
        },
        {
          "title": "Afinitatea pentru receptorul CB1",
          "text": "Yangonin arată o afinitate dovedită pentru receptorul CB1 al sistemului endocanabinoid. Acest lucru explică componenta ușor <strong>euforică</strong> a efectului Kava."
        }
      ]
    }
  },
  "studienlage": {
    "title": "Studii științifice",
    "intro": "Efectul anxiolitic al Kava este demonstrat prin numeroase studii clinice. O <strong>metaanaliză Cochrane</strong> din 2003 (actualizată în 2018) a rezumat rezultatele și a ajuns la o concluzie pozitivă.",
    "boxTitle": "Rezultate importante ale studiilor",
    "studies": [
      {
        "name": "Cochrane-Review (Pittler & Ernst, 2003):",
        "text": "Analiza a 11 studii controlate randomizate cu un total de 645 de participanți. Kava a arătat o superioritate semnificativă față de placebo în tratamentul tulburărilor de anxietate."
      },
      {
        "name": "Sarris et al. (2013):",
        "text": "Studiu dublu-orb, controlat cu placebo, cu 75 de participanți cu tulburare de anxietate generalizată. Extractul de Kava (120-240 mg kavalactone/zi) a dus la o reducere semnificativă a simptomelor de anxietate."
      },
      {
        "name": "Lehrl (2004):",
        "text": "Studiu comparativ între Kava și Oxazepam (benzodiazepină). Ambele au arătat o acțiune anxiolitică comparabilă, dar Kava fără afectarea cognitivă."
      }
    ],
    "quote": {
      "text": "Studiile privind Kava sunt deosebit de puternice în domeniul reducerii anxietății. Studiile arată o reducere a markerilor fiziologici de stres (de exemplu, frecvența cardiacă, cortizol) după administrarea de extracte de Kava sau băuturi tradiționale.",
      "source": "— Kava – Rădăcina liniștii"
    }
  },
  "vergleich": {
    "title": "Kava vs. Benzodiazepine",
    "intro": "Compararea între Kava și benzodiazepine este deosebit de revelatoare, deoarece ambele acționează asupra sistemului GABA, dar cu rezultate foarte diferite.",
    "table": {
      "headers": {
        "property": "Proprietate",
        "kava": "Kava",
        "benzo": "Benzodiazepine"
      },
      "rows": [
        {
          "property": "Efect anxiolitic",
          "kava": "Puternic, dar blând",
          "benzo": "Foarte puternic"
        },
        {
          "property": "Funcția cognitivă",
          "kava": "Menținută sau îmbunătățită",
          "benzo": "Afectată"
        },
        {
          "property": "Sedare",
          "kava": "Scăzută până la moderată",
          "benzo": "Puternică"
        },
        {
          "property": "Potentțial de dependență",
          "kava": "Foarte scăzut",
          "benzo": "Ridicat (după câteva săptămâni)"
        },
        {
          "property": "Dezvoltarea toleranței",
          "kava": "Toleranță inversă",
          "benzo": "Toleranță rapidă"
        },
        {
          "property": "Simptome de sevraj",
          "kava": "Niciunul cunoscut",
          "benzo": "Severe, potențial periculoase"
        },
        {
          "property": "Interacțiuni",
          "kava": "Scăzute",
          "benzo": "Numeroase"
        }
      ]
    },
    "advantages": {
      "title": "Avantajele Kava",
      "items": [
        "Fără dezvoltarea dependenței chiar și la utilizarea pe termen lung",
        "Claritatea mentală rămâne intactă – ideală pentru muncă și situații sociale",
        "Fără \"hangover\" sau anxietate de rebound a doua zi",
        "Poate fi administrată la nevoie, fără a dezvolta toleranță",
        "Produs natural cu o tradiție de mii de ani"
      ]
    }
  },
  "chemotypen": {
    "title": "Chemotipuri & soiuri recomandate",
    "intro": "Pentru efectul <strong>anxiolitic</strong>, soiurile cu un conținut ridicat de Kavain (poziția 4 pe primul loc în chemotip) sunt deosebit de recomandate. Aceste Kava \"Heady\" acționează în principal mental și mențin mintea clară.",
    "headyLabel": "Heady",
    "idealFor": "Ideal pentru reducerea anxietății",
    "varieties": [
      {
        "name": "Borogu (Vanuatu)",
        "chemotype": "426531",
        "description": "Kava nobil clasic, echilibrat cu o ușoară tendință Heady. Ideal pentru începători."
      },
      {
        "name": "Kelai (Vanuatu)",
        "chemotype": "423165",
        "description": "Foarte anxiolitic, foarte popular. Relaxare clară și concentrată."
      },
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Heady cu o ușoară euforie. Ideal pentru situații sociale."
      },
      {
        "name": "Pouni Ono (Tonga)",
        "chemotype": "426315",
        "description": "Îmbunătățește starea de spirit și reduce anxietatea. Calitate premium."
      }
    ],
    "warning": {
      "title": "Nu este recomandat pentru reducerea anxietății",
      "text": "<strong>Soiurile Tudei</strong> (recunoscute prin DHM pe poziția 1 sau 2, de exemplu, chemotip 526431) nu sunt potrivite pentru tratamentul anxietății. Acestea au un efect sedativ puternic și pot provoca oboseală a doua zi. De asemenea, soiurile foarte \"Heavy\" pot fi contraproductive atunci când se dorește claritate."
    }
  },
  "anwendung": {
    "title": "Aplicare practică",
    "intro": "Pentru aplicarea în cazurile de anxietate există diferite strategii, în funcție de dacă este vorba despre situații acute sau suport pe termen lung.",
    "acute": {
      "title": "În caz de anxietate acută",
      "items": [
        {
          "label": "Dozare:",
          "text": "1-2 Shells (aproximativ 15-30g pulbere)"
        },
        {
          "label": "Preparare:",
          "text": "Tradicional frământat în apă"
        },
        {
          "label": "Începerea efectului:",
          "text": "15-30 minute"
        },
        {
          "label": "Soi:",
          "text": "Kava Heady (de exemplu, Kelai, Borogu)"
        },
        {
          "label": "Sfat:",
          "text": "Pe stomacul gol pentru un efect mai rapid"
        }
      ]
    },
    "daily": {
      "title": "Pentru suport zilnic",
      "items": [
        {
          "label": "Dozare:",
          "text": "100-250 mg kavalactone/zi"
        },
        {
          "label": "Formă:",
          "text": "Băutură tradițională sau capsule"
        },
        {
          "label": "Momentul:",
          "text": "Seara sau la nevoie"
        },
        {
          "label": "Notă:",
          "text": "\"Toleranță inversă\" – efectul poate crește în timp"
        },
        {
          "label": "Pauză:",
          "text": "1-2 zile pe săptămână recomandate"
        }
      ]
    },
    "reverseTolerance": {
      "title": "Toleranță inversă",
      "text": "Un fenomen unic la Kava: Spre deosebire de majoritatea substanțelor psihoactive, efectul poate deveni <strong>mai puternic</strong> cu utilizarea regulată, nu mai slab. Începătorii necesită adesea doze mai mari, în timp ce utilizatorii experimentați se descurcă cu mai puțin. Acest lucru face ca Kava să fie o opțiune durabilă pentru gestionarea pe termen lung a anxietății."
    }
  },
  "navigation": {
    "nextChapter": "Continuare în capitolul Efect:",
    "next": {
      "title": "Somn & Relaxare",
      "description": "Cum Kava îmbunătățește somnul și promovează relaxarea profundă",
      "href": "/ro/efect/somn"
    }
  }
}
