{
  "page": {
    "title": "Somn & Relaxare",
    "subtitle": "Cum Kava îmbunătățește somnul și promovează o relaxare profundă – fără mahmureală a doua zi.",
    "category": "Efect"
  },
  "breadcrumbs": {
    "home": "Acasă",
    "wirkung": "Efect",
    "current": "Somn & Relaxare"
  },
  "toc": {
    "einfuehrung": "Introducere",
    "schlafarchitektur": "Efect asupra arhitecturii somnului",
    "mechanismen": "Mecanisme care favorizează somnul",
    "studienlage": "Studii științifice",
    "chemotypen": "Tipuri și soiuri recomandate",
    "anwendung": "Aplicare practică",
    "afterglow": "Kava-Afterglow"
  },
  "intro": {
    "paragraph1": "Kava este cunoscut de mii de ani pentru <strong>efectul său favorabil somnului</strong>. În insulele Pacificului, este consumat tradițional seara, pentru a încheia ziua și a promova un somn odihnitor. Cercetările moderne confirmă: Kava nu doar că îmbunătățește adormirea, ci și <strong>calitatea somnului</strong>.",
    "paragraph2": "Ce este special: Spre deosebire de medicamentele farmaceutice pentru somn, Kava nu provoacă o \"mahmureală\" a doua zi. Mulți utilizatori raportează chiar o <strong>trezire proaspătă și clară</strong> – fenomen cunoscut sub numele de \"Kava-Afterglow\"."
  },
  "schlafarchitektur": {
    "title": "Efect asupra arhitecturii somnului",
    "intro": "Arhitectura somnului descrie diferitele faze ale somnului și succesiunea acestora pe parcursul nopții. Kava influențează această arhitectură într-un mod pozitiv:",
    "tiefschlaf": {
      "title": "Somn profund (Slow-Wave Sleep)",
      "description": "Kava favorizează <strong>somnul profund</strong>, cea mai regenerativă fază a somnului. În această fază se eliberează hormoni de creștere, se întărește sistemul imunitar și se consolidează amintirile. Utilizatorii raportează o senzație de somn \"mai profund\"."
    },
    "rem": {
      "title": "Somn REM",
      "description": "Spre deosebire de alcool sau benzodiazepine, Kava nu <strong>suprimă somnul REM</strong>. Această fază este importantă pentru procesarea emoțională și creativitate. Mulți utilizatori de Kava raportează vise vii și plăcute."
    },
    "vergleich": {
      "title": "Kava vs. alcool în somn",
      "description": "În timp ce alcoolul poate accelera adormirea, el <strong>degradează</strong> semnificativ calitatea somnului: suprimă somnul REM, duce la un somn fragmentat și provoacă deshidratare. Kava, pe de altă parte, favorizează un <strong>ciclul natural de somn odihnitor</strong> fără aceste efecte negative."
    }
  },
  "mechanismen": {
    "title": "Mecanisme care favorizează somnul",
    "intro": "Efectul favorabil somnului al Kava se bazează pe mai multe mecanisme sinergice:",
    "gaba": {
      "title": "Amplificarea GABA",
      "description": "Modularea receptorilor GABA-A este principalul mecanism. GABA este cel mai important neurotransmițător \"frână\" al creierului. Prin amplificarea efectului său, sistemul nervos este liniștit și tranziția către somn este facilitată."
    },
    "muskel": {
      "title": "Relaxarea musculară",
      "description": "În special <strong>Dihydrokavain (DHK)</strong> are un efect puternic de relaxare musculară. Tensiunile, care adesea îngreunează adormirea, se disipă. Corpul poate intra într-o stare de relaxare fizică profundă."
    },
    "angst": {
      "title": "Reducerea anxietății",
      "description": "Gândurile și grijile nocturne sunt cauze frecvente ale tulburărilor de somn. Efectul anxiolitic al Kava liniștește \"Monkey Mind\" și permite o adormire pașnică."
    },
    "natuerlich": {
      "title": "Fără suprimarea ciclurilor naturale de somn",
      "description": "Spre deosebire de Z-Drugs (Zolpidem etc.) sau benzodiazepine, Kava nu interferează agresiv cu arhitectura somnului. Acesta <strong>susține</strong> procesul natural de somn, în loc să-l forțeze."
    }
  },
  "studienlage": {
    "title": "Studii științifice",
    "intro": "Efectul favorabil somnului al Kava a fost studiat în mai multe studii clinice:",
    "studiesTitle": "Rezultate importante ale studiilor",
    "studies": [
      {
        "name": "Lehrl (2004)",
        "result": "Pacienții cu tulburări de somn cauzate de stres au arătat îmbunătățiri semnificative ale calității somnului după 4 săptămâni de administrare a Kava – comparabil cu Oxazepam, dar fără efecte secundare."
      },
      {
        "name": "Wheatley (2001)",
        "result": "Studiu pe pacienți cu anxietate și tulburări de somn. Kava a îmbunătățit atât simptomele de anxietate, cât și calitatea subiectivă a somnului."
      },
      {
        "name": "Emser & Bartylla (1991)",
        "result": "Studiul polisomnografic a arătat că Kava prelungește fazele de somn profund, fără a afecta somnul REM."
      }
    ],
    "quote": "Studiile despre Kava sunt deosebit de puternice în domeniul reducerii anxietății și îmbunătățirii somnului. Efectele nu sunt euforice, ci centrate, liniștitoare, conective.",
    "quoteSource": "Kava – Rădăcina liniștii"
  },
  "chemotypen": {
    "title": "Tipuri și soiuri recomandate",
    "intro": "Pentru <strong>favorizarea somnului</strong>, soiurile \"Heavy\" cu un conținut ridicat de DHK și DHM sunt deosebit de potrivite. Acestea au un efect mai puternic asupra corpului și sedativ.",
    "heavyLabel": "Heavy",
    "heavyIdeal": "Ideal pentru somn",
    "balancedLabel": "Balanced",
    "balancedIdeal": "Pentru adormire blândă",
    "heavyVarieties": [
      {
        "name": "Palasa (Vanuatu)",
        "chemotype": "423651",
        "description": "Foarte sedativ, ideal pentru probleme de adormire. Relaxare fizică profundă."
      },
      {
        "name": "Palarasul (Vanuatu)",
        "chemotype": "426531",
        "description": "Kava Heavy cu un efect pronunțat de relaxare musculară."
      },
      {
        "name": "Ambae (Vanuatu)",
        "chemotype": "246531",
        "description": "Foarte orientat spre corp, efect puternic de \"Couch-Lock\"."
      },
      {
        "name": "Loa Waka (Fiji)",
        "chemotype": "426315",
        "description": "Balanced cu tendință Heavy. Bun pentru relaxare seara."
      }
    ],
    "balancedVarieties": [
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Începe Heady, trece în relaxare corporală. Ideal pentru tranziție."
      },
      {
        "name": "Bir Kar (Vanuatu)",
        "chemotype": "423615",
        "description": "Echilibrat, liniștitor fără a fi foarte sedativ."
      }
    ],
    "warningTitle": "Avertisment Tudei",
    "warningText": "<strong>Sortimentele Tudei</strong> (cu DHM în poziția 1-2) ar trebui evitate. Deși au un efect puternic sedativ, pot duce la oboseală persistentă și simptome asemănătoare mahmurelii a doua zi – opusul somnului odihnitor dorit."
  },
  "anwendung": {
    "title": "Aplicare practică",
    "intro": "Pentru o favorizare optimă a somnului, Kava ar trebui administrat <strong>cu 1-2 ore înainte de culcare</strong>. Acest lucru oferă Kavalactonelor timp să-și dezvăluie efectul complet.",
    "protokollTitle": "Protocolul de seară recomandat",
    "steps": [
      {
        "time": "2 ore înainte de somn",
        "description": "Finalizați o masă ușoară. Kava acționează mai bine pe un stomac nu complet gol."
      },
      {
        "time": "1-2 ore înainte de somn",
        "description": "Beți 1-2 Shells de Kava (soi Heavy sau Balanced). Alegeți o activitate relaxantă."
      },
      {
        "time": "30 de minute înainte de somn",
        "description": "Opțional: Un alt Shell pentru o relaxare mai profundă. Opriți ecranele."
      },
      {
        "time": "Când mergeți la culcare",
        "description": "Relaxarea ar trebui acum să fie vizibilă. Corpul se simte \"greu\" și plăcut."
      }
    ]
  },
  "afterglow": {
    "title": "Kava-Afterglow",
    "intro": "Un fenomen unic al Kava este așa-numitul <strong>\"Afterglow\"</strong> – o senzație de prospețime și claritate a doua zi dimineața.",
    "morgenTitle": "Dimineața după Kava",
    "benefits": [
      {
        "title": "Fără mahmureală",
        "description": "Spre deosebire de alcool sau medicamente pentru somn, fără dureri de cap, greață sau amețeală."
      },
      {
        "title": "Minte clară",
        "description": "Mulți raportează o claritate mentală și un focus deosebit."
      },
      {
        "title": "Stare bună",
        "description": "Efectul anxiolitic poate acționa subtil în ziua următoare."
      },
      {
        "title": "Senzație de odihnă",
        "description": "Somnul mai profund duce la o regenerare reală."
      }
    ],
    "quote": "Kava favorizează un somn profund și odihnitor fără 'mahmureală' a doua zi. Mulți utilizatori raportează o trezire deosebit de proaspătă.",
    "quoteSource": "Kava – Rădăcina liniștii"
  },
  "navigation": {
    "nextChapter": "Continuare în capitolul Efect:",
    "nextTitle": "Relaxarea musculară",
    "nextDescription": "Cum Kavalactone eliberează tensiunile și promovează relaxarea corporală."
  }
}
