{
  "page": {
    "title": "Historia & Ursprunget",
    "subtitle": "En 3000-årig resa: Från de gamla myterna i Vanuatu till dagens globala Kava-kultur.",
    "category": "Historia"
  },
  "breadcrumbs": {
    "home": "Hem",
    "geschichte": "Historia"
  },
  "toc": {
    "ursprung": "Mythologiska & Botaniska Ursprunget",
    "expansion": "Den pacifiska expansionen",
    "kontakt": "Första kontakten med européerna",
    "kolonialzeit": "Missionering & Förtryck",
    "moderne": "Den moderna renässansen",
    "unterseiten": "Fördjupande kapitel"
  },
  "subpages": {
    "urspruenge": {
      "title": "Ursprunget",
      "description": "Hur en vild växt i Vanuatu för över 3000 år sedan blev en del av Stilla havets kulturarv."
    },
    "verbreitung": {
      "title": "Spridning i Stilla havet",
      "description": "Hur Kava erövrade övärlden med de stora sjöfararna i Oceanien – från Melanesien till Hawaii."
    },
    "moderne": {
      "title": "Modern historia",
      "description": "Från kolonialtiden till förbudet 2002 och den nuvarande renässansen av Kava-kulturen."
    },
    "zeitleiste": {
      "title": "Interaktiv tidslinje",
      "description": "5000 år av Kava-historia på ett ögonblick – från domesticering till global spridning."
    }
  },
  "content": {
    "ursprung": {
      "lead": "Historien om Kava är oskiljaktigt kopplad till historien om bosättningen av Stilla havet. Arkeologiska och språkliga bevis tyder på att Kava domesticerades i norra Vanuatu för över 3000 år sedan.",
      "mythTitle": "Myten om Kava",
      "mythP1": "I Vanuatu berättas många legender om upptäckten av Kava. En av de mest kända handlar om två systrar som fann en vild växt som blivit gnagd av en råtta. Råttan betedde sig därefter ovanligt fredligt och avslappnat. Människorna observerade detta, provade roten själva och upptäckte därmed \"roten av lugn\".",
      "mythP2": "Botaniskt sett härstammar Piper methysticum från den vilda arten Piper wichmannii. Genom tusentals års urval avlade öborna sorter (\"Noble Kava\") som verkade mer behagliga och hade färre biverkningar än den vilda urformen."
    },
    "expansion": {
      "title": "Den pacifiska expansionen",
      "intro": "Kava var en av de viktigaste \"Canoe Plants\" som Lapita-kulturen tog med sig på sina episka sjöresor. Var de än landade, planterade de Kava.",
      "vanuatu": "Det genetiska centrumet med den största mångfalden.",
      "fiji": "Här blev Kava (\"Yaqona\") det centrala elementet i den sociala ordningen och diplomati.",
      "tongaSamoa": "Kava blev en del av de kungliga ceremonierna.",
      "hawaii": "Växten nådde Hawaii (\"'Awa\") som en av de heligaste växterna för gudarna."
    },
    "kontakt": {
      "title": "Första kontakten med européerna",
      "intro": "Kapitän James Cook var en av de första européerna som beskrev Kava (under sina resor 1768-1771). Naturforskaren Georg Forster, som följde med Cook, gav växten sitt vetenskapliga namn: Piper methysticum (berusande peppar).",
      "quote": "Pepparn som berusar... ett medel mot livets bekymmer.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Missionering & Förtryck",
      "p1": "Under 1800-talet såg kristna missionärer ofta Kava som \"djävulens verk\" och en konkurrent till nattvarden. De försökte förbjuda konsumtionen och ersätta den med te eller alkohol.",
      "p2": "Detta fick förödande konsekvenser: Medan Kava ger lugn, ledde införandet av alkohol till våld och sociala problem i ö-samhällen. I många områden (som delar av Mikronesien) gick kunskapen om Kava nästan förlorad, medan den i Vanuatu och Fiji stod som en symbol för kulturell identitet och motstånd."
    },
    "moderne": {
      "title": "Den moderna renässansen",
      "p1": "Under 1980- och 90-talen började västvärlden intressera sig för Kava som ett naturligt alternativ till Valium. Det följde en boom, som dock abrupt stoppades av den (numera motbevisade) leverkontroversen 2002.",
      "p2": "Idag upplever vi en \"tredje våg\" av Kava:",
      "kavaBars": "I USA finns nu hundratals Kava-barer som alkoholfri sociala mötesplatser.",
      "wissenschaft": "WHO och domstolar har bekräftat säkerheten av Kava.",
      "qualitaet": "Fokus ligger idag strikt på \"Noble Kava\" och hållbar odling."
    },
    "unterseiten": {
      "title": "Fördjupande kapitel",
      "intro": "Utforska Kavas historia i våra detaljerade underkapitel:",
      "readMore": "Läs mer"
    }
  }
}