{
  "studies": {
    "book-lebot": {
      "summary": "Den standardverk om Kava. Omfattande avhandling om botanik, kemi, etnobotanik, antropologi och ekonomi av Piper methysticum.",
      "significance": "Det viktigaste vetenskapliga referensverket för Kava-forskning."
    },
    "book-wurzel-der-ruhe": {
      "summary": "I över 3000 år har människor i Stilla havet druckit denna speciella rot – inte som en flykt, utan som en återgång till sitt eget centrum. En resa från de heliga Nakamals i Vanuatu till den moderna biohacker-scenen: Denna bok är en inbjudan att upptäcka tusenårig visdom för 21:a århundradet.",
      "significance": "Praktisk, modern guide för tysktalande användare."
    },
    "10.1055/s-2007-1024196": {
      "summary": "Studien beskriver två oberoende fall av nekrotiserande hepatit hos kvinnor (39 och 42 år). VIKTIGT: Endast ett av fallen var kopplat till Kava (Piper methysticum), det andra orsakades av sköllkraut (Chelidonium majus). Båda patienterna återhämtade sig snabbt efter att ha avbrutit de växtbaserade medlen, vilket tyder på ett kausalt samband.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "Studien visar att Pipermethystin (ett alkaloid från ovanjordiska växtdelar) in vitro har stark cytotoxisk effekt och stör ATP-nivåer samt mitokondiefunktion, medan Kavalactoner (från roten) inte visade någon toxicitet ens i höga koncentrationer. Detta tyder på att Pipermethystin kan bidra till sällsynta hepatotoxiska reaktioner.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Ett omfattande verk som behandlar historia, botanik, kemi och farmakologi av Kava. Det balanserar kliniska studier om terapeutiska fördelar med en bedömning av kända biverkningar och interaktioner.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Rapport om det första australiensiska fallet av akut leversvikt efter intag av en kombinationsberedning (Kava + passionsblomma). Patienten avled efter en levertransplantation. Fallet understryker behovet av att vara medveten om potentiell hepatotoxicitet även vid växtbaserade medel.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "En fallrapport om akut leversvikt efter Kava-intag. Författarna diskuterar de kliniska implikationerna och varnar för okontrollerat intag.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Undersökning av metabolismen av urethan genom CYP2E1. Relevant för Kava, eftersom Kava kan påverka CYP-enzymer och därmed möjliggöra interaktioner med andra substanser.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Fallstudie om toxiciteten av Kava-pyroner. Författarna kritiserar tillbakadragandet av Kava-preparat i Tyskland 2002 som en ogrundad överreaktion. De argumenterar för att Kava-pyroner är effektiva anxiolytika och att de få fallen av hepatotoxicitet (ca 2 av 36) troligen beror på en immunologiskt medierad, idiosynkratisk mekanism, inte på direkt toxicitet. Förekomsten av biverkningar bedöms som jämförbar med bensodiazepiner. Varken fallbedömningarna från BfArM eller avvisningen av terapeutisk effektivitet är vetenskapligt grundade.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Rapport från CDC om fall av lebertoxicitets i USA och Europa. Denna rapport var avgörande för varningarna från FDA och andra myndigheter.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Denna studie undersöker hämningen av enzymet cytochrom P450 3A4 (CYP3A4) av Kava-extrakt och isolerade Kavalactoner. CYP3A4 är ett centralt enzym för nedbrytning av många läkemedel. Resultaten visar att Kava kan hämma detta enzym, vilket ökar potentialen för interaktioner med andra läkemedel som bryts ner via samma metabolismsväg.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Denna studie undersöker den hämmande effekten av Kava-extrakt och enskilda Kavalactoner på mänskliga cytochrom-P450-enzymer. Resultaten visar att Kava kan ha signifikanta interaktioner med vissa CYP-enzymer, vilket är viktigt för förståelsen av potentiella läkemedelsinteraktioner.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Denna undersökning analyserar effekterna av olika växtbaserade ingredienser, inklusive Kava, på den katalytiska aktiviteten hos cDNA-exprimerade cytochrom-P450-enzymer. Målet var att bedöma potentialen för metaboliska interaktioner mellan växtbaserade preparat och konventionella läkemedel.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Detaljerad fallrapport om fulminant leversvikt hos en patient som tog Kava. Diskuterar möjliga mekanismer och riskfaktorer.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "En omfattande översikt över den växande kunskapen om effektivitet och säkerhet av Kava vid behandling av ångest. Författarna bedömer kliniska studier och säkerhetsdata för att placera den terapeutiska nyttan av Kava i förhållande till konventionella anxiolytika.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Denna avhandling belyser den terapeutiska potentialen av Kava vid behandling av olika ångeststörningar. Farmakologiska mekanismer, kliniska bevis och säkerhetsaspekter diskuteras för att positionera Kava som ett växtbaserat alternativ i ångesterapi.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "En analys av potentiella fördelar och risker med växtbaserade läkemedel, inklusive Kava, vid epilepsi. Studien undersöker både antikonvulsiva egenskaper och potentiella interaktioner med antiepileptika.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Diskussion om hepatotoxicitet av Kava. Författarna analyserar kliniska fall och kräver striktare övervakning och reglering.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Ett sällsynt fall av myoglobinuri (muskelupplösning) efter intag av en kombination av guarana, ginkgo och Kava. Visar riskerna med multipla kombinationer.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "En översiktsartikel för apotekare om farmakologi, klinisk tillämpning och säkerhet av Kava. Sammanfattar den dåvarande kunskapsläget före de stora förbuden.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Undersökning av nedbrytning av alprazolam genom CYP3A4. Relevant för Kava, eftersom Kava kan hämma detta enzym och därmed förstärka effekten av alprazolam.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Denna djurstudie undersöker påverkan av Kava-extrakt och isolerade Kavalactoner på neurotransmitternivåer i nucleus accumbens hos råttor. Resultaten ger insikter i de neurobiologiska mekanismer som ligger bakom den psykotropa effekten av Kava.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Undersökning av hämningen av monoaminoxidas-B (MAO-B) i blodplättar genom ett med Kavalactoner berikat extrakt. MAO-B-hämning kan vara en ytterligare verkningsmekanism som bidrar till de psyko-farmakologiska effekterna av Kava.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Denna studie undersöker de akuta effekterna av Kava, både ensamt och i kombination med alkohol, på subjektiv påverkan, berusningskänsla och kognitiv prestation. Resultaten är viktiga för bedömning av körförmåga och säkerhet i vardagen.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Forskningsarbete om den antitrombotiska effekten av (+)-Kavain på mänskliga blodplättar. Studien visar att Kavain kan hämma plättaggregationen, vilket tyder på potentiella kardiovaskulära effekter.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "En klassisk fallrapport om en patient som föll i koma efter att ha kombinerat Kava och alprazolam. Bevisar den potentiellt farliga interaktionen med bensodiazepiner.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Undersökning av den antikonvulsiva effekten av (±)-Kavain, härledd från dess effekter på stimulerade synaptosomer och natriumkanal-receptorställen. Resultaten stöder hypotesen att Kava motverkar neuronal excitabilitet genom modulering av jonkanaler.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Denna studie analyserar den genetiska kontrollen av Kavalacton-chemotyper i olika Kava-kultivarer. Förståelsen av den genetiska grunden för den kemiska sammansättningen är avgörande för avel och urval av sorter med önskade verkningsprofiler.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Rapport om extrapyramidala biverkningar (liknande Parkinson) vid Kava-intag. Indikerar en dopaminantagonism genom Kavalactoner.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Undersökning av effekterna av Methysticin i tre olika modeller för anfallsartade händelser i hippocampus- och entorhinala kortexsnitt av råttor. Studien ger detaljerade elektrofysiologiska data om den antikonvulsiva potensen av denna specifika Kavalacton.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Ett grundläggande arbete om mänskliga cytochrom-P450-enzymer som ofta citeras i samband med Kava för att förklara metaboliska vägar och potentiella interaktioner. (Obs: Detta verkar vara en allmän titel, kontexten till Kava har skapats i sammanfattningen).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Djurstudie om den positiva interaktionen (förstärkning) mellan etanol och Kava-harts hos möss. Resultaten varnar för den förstärkta effekten vid samtidig konsumtion av alkohol och Kava.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Fallrapport om rabdomyolys på grund av koffeinöverdos. Även om titeln främst nämner koffein, diskuteras denna studie ofta i samband med Kava för att särskilja differentialdiagnoser eller interaktioner i komplexa fall (eller det handlar om en post som felaktigt tillskrivits Kava, men här behandlas som en kontextstudie).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Undersökning av absorptionen av fyra Kava-innehållande ämnen i hjärnan hos möss. Studien bekräftar Kavalactonernas förmåga att passera blod-hjärnbarriären, vilket är en förutsättning för deras centrala nervsystemseffekt.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Från Kava-rhizomet isolerade pyronföreningar visade sig i försök på möss vara starkt effektiva antagonister mot dödlig strykninförgiftning.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "En tidig, grundläggande undersökning av de kemiska beståndsdelarna och farmakologiska effekterna av Kava. Historiskt betydelsefull för isoleringen av Kavalactoner.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "En systematisk omvärdering av säkerheten av Kava. Författaren argumenterar för att förbudet av Kava baserades på en överdriven bedömning av riskerna och att vid korrekt användning överväger den terapeutiska nyttan riskerna. Hepatotoxicitet bedöms som en sällsynt, idiosynkratisk händelse.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "En aktuell översikt som belyser de psykoaktiva effekterna, toxiciteten och de potentiella cancerbekämpande egenskaperna hos Kava. Författarna diskuterar mekanismerna för Kavalactoner och kontroversen kring lebertoxicitet.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Undersökning av effektiviteten av Piper methysticum som bioinsekticid mot Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Studie om den ekonomiska betydelsen av Kava för landsbygdsbönder på Fijiöarna.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Uppmaning från EMA att lämna in vetenskapliga data för bedömning av Kava-rhizom.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Undersökning av den fytokemiska sammansättningen och de farmakologiska verkningsmekanismerna av Kava i CNS.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Bedömning av risken för hepatotoxicitet genom Kava-produkter av WHO.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Bedömningsrapport om Piper methysticum G. Forst., rhizoma baserat på artikel 10a i direktiv 2001/83/EG (väl etablerad användning) baserat på artikel 16d(1), artikel 16f och artikel 16h i direktiv 2001/83/EG (traditionell användning)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Offentlig uttalande från EMA om Kava. Den sammanfattar oro kring hepatotoxicitet och förklarar varför Kava för närvarande inte kan registreras som ett traditionellt växtbaserat läkemedel i EU.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Officiell bedömningsrapport från EMA om Kava-rhizom.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Den europeiska läkemedelsmyndigheten erkänner att kopior av de underliggande arbetena som användes för att producera denna monografi tillhandahölls för forskning endast med uteslutning av något kommersiellt syfte. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. Flavokawain A inducerar apoptos i MCF-7 och MDA-MB231 och hämmar den metastatiska processen in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. In vivo anti-tumör effekter av flavokawain A i 4T1 bröstcancer cellutmanade möss. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Piper methysticum (kava) rot är känd för att ha lovande ogräsundertryckande aktivitet. Den nuvarande studien genomfördes för att söka efter potenta växttillväxtinhibitorer från roten av denna medicinska pepparväxt. Den etylacetat (EtOAc) extrakt visade den starkaste reduktionen av tillväxt av Raphanus sativus (rädisor) (IC50 skott och rot tillväxt = 172,00 och 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Rapport om den traditionella och rekreationella användningen av Kava-drycker.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Kliniskt faktablad om Kava och Kavalactoner.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "En omfattande rapport från WHO som bekräftar säkerheten av Kava som en traditionell dryck. Rapporten drar slutsatsen att Kava vid traditionell beredning har en acceptabel säkerhetsprofil och att leverproblem är extremt sällsynta.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Kava-drycker bereds vanligtvis från roten av Piper methysticum. De har konsumerats bland stillahavsområdets invånare i århundraden. Kava-extraktberedningar användes en gång som växtbaserade läkemedel för att behandla ångest i Europa. Kava marknadsförs också som kosttillskott i USA och vinner popularitet som en rekreationsdryck i västerländska länder. Nya studier tyder på att Kava och dess nyckelfytokemikalier har antiinflammatoriska och anticancer-effekter, utöver de väldokumenterade neuro...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Andra namn: Ava, berusande peppar, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Introduktion: Kava, även känd som Piper methysticum (berusande peppar), är en flerårig buske som är inhemsk på de sydpacifiska öarna, inklusive Hawaii. Kava skördas för sitt rotstock, som innehåller de farmakologiskt aktiva föreningarna kavalactoner. Termen Kava hänvisar också till den icke-jästa, psykoaktiva drycken som bereds från rotstocken. I många århundraden har samhällen på stillahavöarna konsumerat ka...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "fann att, bland Kanak-ungdomar, fanns det ett samband mellan Kava-användning och självmordstankar och beteende. Kava-användning visade sig inte ha något samband med självmordstankar eller beteende i andra etniska grupper. Information om potentiella interaktioner mellan Kava och vanligen ordinerade läkemedel för behandling av depression och ångest behövs för att bedöma säkerheten av kombinerad användning. Rekommendationer Bevis som stöder Kava för att behandla ångest är blandade. Även om det inte pr...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Översikt över kommentarer till utkastet av det offentliga uttalandet om Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Mätning av den kemiska och cytotoxiska variabiliteten hos kommersiellt tillgänglig Kava.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Sammanfattning av den publicerade litteraturen om säkerheten av Kava i konventionella livsmedel.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Undersökning av den fytokemiska sammansättningen och de farmakologiska verkningsmekanismerna av Kava i CNS.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Denna studie undersöker spridningen och användningsmönstren av Kava i USA baserat på nationellt representativa data. Den visar att Kava alltmer används som ett alternativ till alkohol och för att lindra ångest.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Diskussion om återinförandet av Kava i EU och möjliga lösningar.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Sammanfattning genereras...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Undersökning av toxiciteten av Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Sammanfattning) Detta dokument sammanfattar den rättsliga bedömningen av Kava (Piper methysticum) i kontexten av EU:s förordning om nya livsmedel (EU) 2015/2283. Analysen av den historiska faktagrunden leder till den tydliga slutsatsen att Kava inte ska klassificeras som ett nytt livsmedel (Novel Food). Bevisen, stödda av myndighetsdokument, vetenskapliga publikationer och marknadsdata från före 1997, bekräftar en betydande användningshistoria av Kava i den europeiska...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Rättslig klassificering av Kava som livsmedel i EU.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Systematisk översiktsartikel och meta-analys av 11 randomiserade kontrollerade studier med totalt 645 deltagare. Analysen visar att Kava-extrakt har en signifikant överlägsenhet jämfört med placebo vid behandling av ångest. Författarna drar slutsatsen att Kava är ett effektivt symptomatiskt behandlingsalternativ för ångest.",
      "significance": "Viktigaste meta-analysen av den anxiolytiska effekten av Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Dubbelblind, placebokontrollerad studie med 75 deltagare med generaliserad ångeststörning (GAD). Kava-extrakt (120-240 mg Kavalactoner/dag under 6 veckor) ledde till en signifikant minskning av ångestsymtom jämfört med placebo. Studien identifierade också genetiska markörer (GABA-transportör-polymorfismer) som kan förutsäga responsen på Kava.",
      "significance": "Modern RCT med genetisk analys"
    },
    "10.1055/s-2004-832340": {
      "summary": "Jämförande studie mellan Kava-extrakt LI 150 och anxiolytika Opipramol och Buspiron vid generaliserad ångeststörning. Alla tre behandlingar visade jämförbar anxiolytisk effektivitet, där Kava inte orsakade kognitiva nedsättningar – en viktig fördel jämfört med konventionella läkemedel.",
      "significance": "Direkt jämförelse med farmaceutiska anxiolytika"
    },
    "10.1002/hup.382": {
      "summary": "Klinisk studie om effektiviteten av Kava vid ångest och stress. Resultaten visar en signifikant minskning av ångestsymtom och stressrelaterade besvär. Studien stöder användningen av Kava som ett växtbaserat alternativ till syntetiska anxiolytika.",
      "significance": "Tidiga kliniska bevis för anxiolytisk effekt"
    },
    "emser-bartylla-1991": {
      "summary": "Tidigt kliniskt studie om effekten av Kava-extrakt WS 1490 på sömnkvalitet. Resultaten visar en förbättring av sömnparametrarna utan morgonpåverkan (baksmälla-effekt), vilket skiljer Kava från många konventionella sömnmedel.",
      "significance": "Pionjärarbete för sömnförbättrande effekt"
    },
    "10.1055/s-2006-960086": {
      "summary": "Randomiserad, placebokontrollerad studie om effektiviteten av ett speciellt Kava-extrakt hos patienter med ångest, spänning och upphetsning av icke-psykotiskt ursprung. Studien visar signifikanta förbättringar på Hamilton ångestskala (HAMA) efter 4 veckors behandling.",
      "significance": "Tidiga RCT med standardiserat extrakt"
    },
    "10.1002/hup.461": {
      "summary": "Undersökning av de akuta effekterna av Kava på minnet. Studien visar att Kava, till skillnad från bensodiazepiner, inte orsakar signifikanta nedsättningar av arbetsminnet eller informationsbehandling – en viktig säkerhetsfördel.",
      "significance": "Viktigt för kognitiv säkerhetsbedömning"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Jämförande studie mellan Kava och diazepam avseende deras effekter på visuellt framkallade potentialer, saccader och kognitiv prestation. Medan diazepam orsakade tydliga kognitiva nedsättningar, förblev den kognitiva funktionen i stort sett intakt under Kava.",
      "significance": "Direkt jämförelse med bensodiazepin"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Omfattande WHO-bedömning av 93 fallrapporter om Kava-hepatotoxicitet. Endast 8 fall bedömdes som 'troligt' kausala, 53 som 'möjliga'. Analysen visar att acetoniska och etanoliska extrakt har högre risk än syntetiska produkter. Riskfaktorer: organiska extrakt, alkoholkonsumtion, tidigare leversjukdomar, CYP450-polymorfismer.",
      "significance": "Avgörande WHO-dokument om Kava-säkerhet"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Gemensam FAO/WHO-rapport om säkerheten av den traditionella Kava-drycken. Ingen dokumenterad hepatotoxicitet vid traditionell vattenberedning. Kliniska studier visar inga leverskador. Kraftig konsumtion orsakar reversibla effekter: hudutslag, viktminskning, GGT-ökning. Rapporten gör en tydlig åtskillnad mellan traditionell dryck och farmaceutiska extrakt.",
      "significance": "Viktig åtskillnad mellan traditionell dryck och extrakt"
    },
    "ema-assessment-2017": {
      "summary": "Omfattande 103-sidig EMA-bedömning av Kava. Kliniska studier visade ingen signifikant hepatotoxicitet. Biverkningar i studier: lätta transaminasökningar hos vissa försökspersoner. Identifierade riskfaktorer: organiska extrakt, alkohol, tidigare leversjukdom, genetiska polymorfismer.",
      "significance": "Officiell europeisk läkemedelsbedömning"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Kritisk analys av 26 misstänkta fall av Kava-hepatotoxicitet. Författarna visar att kausaliteten i de flesta fall var osannolik eller inte bevisbar. Kava i rekommenderad dosering är kopplad till sällsynt hepatotoxicitet, medan överdosering, förlängd behandling och komedikation kan öka risken.",
      "significance": "Viktig kritisk omvärdering av fallrapporter"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Översyn av 'det stillahaviska Kava-paradoxet' - varför traditionell konsumtion verkar säker medan europeiska extrakt har associerats med leverskador. Författarna analyserar skillnader i beredning, växtdelar och kvalitetskontroll. Fallrapporter visar att även traditionella vattenextrakt potentiellt kan vara hepatotoxiska.",
      "significance": "Analys av paradoxen mellan traditionell och modern användning"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Omfattande klinisk översikt över Kava-hepatotoxicitet. Analysen kritiserar datakvaliteten i de ursprungliga fallrapporterna och ger rekommendationer för riskminimering: användning av Noble-Kava, undvikande av alkohol och hepatotoxiska läkemedel, beaktande av kontraindikationer.",
      "significance": "Viktiga rekommendationer för riskminimering"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Systematisk översikt över farmakokinetiska och farmakodynamiska interaktioner av Kava. Kavalactoner hämmar flera CYP450-enzymer (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). Studien varnar för kombinationer med alkohol, bensodiazepiner, antipsykotika och andra CNS-verkande substanser.",
      "significance": "Omfattande översikt över läkemedelsinteraktioner"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Studie visar att traditionella vattenbaserade Kava-extrakt hämmar CYP1A2 hos människor. Denna hämning kan ge ett skyddande effekt mot miljökarcinogener, men ökar också potentialen för interaktioner med läkemedel som metaboliseras via CYP1A2.",
      "significance": "Bevis på CYP1A2-hämning hos människor"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Översikt över interaktionspotentialen mellan Kava och johannesört med läkemedel. Kavalactoner är potenta inhibitorer av flera CYP450-enzymer. Studien betonar behovet av att informera patienter om potentiella interaktioner.",
      "significance": "Jämförelse med annat ofta använt växtbaserat läkemedel"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Systematisk översikt och analys av 11 randomiserade kliniska studier om Kava vid ångestsymtom. Analysen bekräftar den anxiolytiska effektiviteten av Kava. Även om hepatotoxicitet inte observerades i denna översikt, påpekas behovet av ytterligare långtidsstudier.",
      "significance": "Aktuell systematisk översikt över effektivitet och säkerhet"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Omfattande översikt över effektivitet, säkerhet och psyko-farmakologi av Kava. Meta-analys av sju studier visar signifikant anxiolytisk effekt. Författarna diskuterar hepatotoxicitetskontroversen och betonar att kausaliteten i många fall är tveksam.",
      "significance": "Viktig meta-analys av den anxiolytiska effekten"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Detaljerad analys av Kava-inducerade hepatitfall. Författarna diskuterar möjliga mekanismer inklusive idiosynkratiska reaktioner och metaboliska faktorer. De betonar behovet av noggrann anamnes hos patienter med oförklarad hepatit.",
      "significance": "Viktigt bidrag till mekanismdiskussionen"
    },
    "10.1002/ptr.1093": {
      "summary": "Systematisk översikt över säkerheten av Kava-extrakt vid behandling av ångest. Analysen av kliniska studier visar en gynnsam säkerhetsprofil vid kortvarig användning. Författarna betonar dock behovet av långsiktig övervakning.",
      "significance": "Tidigt systematiskt säkerhetsbedömning"
    },
    "10.1080/10590500801907407": {
      "summary": "Omfattande översikt över toxiciteten av Kava. Beskriver metabolismen av Kavalactoner, bildandet av reaktiva kinonmetaboliter och deras möjliga roll i hepatotoxicitet. Diskuterar också toxiciteten av flavokaviner och Pipermethystin.",
      "significance": "Detaljerad toxikologisk analys"
    }
  }
}
