{
  "page": {
    "title": "Sömn & Avkoppling",
    "subtitle": "Hur Kava förbättrar sömnen och främjar djup avkoppling – utan baksmälla nästa morgon.",
    "category": "Verkan"
  },
  "toc": {
    "title": "Innehåll",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Introduktion",
        "level": 1
      },
      {
        "id": "schlafarchitektur",
        "title": "Verkan på sömnarkitektur",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Sömnfrämjande mekanismer",
        "level": 1
      },
      {
        "id": "studienlage",
        "title": "Vetenskaplig studieöversikt",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Rekommenderade kemotyper & sorter",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Praktisk tillämpning",
        "level": 1
      },
      {
        "id": "afterglow",
        "title": "Kava-eftersken",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Hem",
    "wirkung": "Verkan",
    "current": "Sömn & Avkoppling"
  },
  "einfuehrung": {
    "paragraph1": "Kava har varit känt i tusentals år för sin <strong>sömnfrämjande effekt</strong>. På Stilla havets öar dricks det traditionellt på kvällen för att avsluta dagen och främja en god natts sömn. Modern forskning bekräftar: Kava förbättrar inte bara insomningen utan också <strong>sömnkvaliteten</strong>.",
    "paragraph2": "Det speciella: Till skillnad från läkemedel mot sömnproblem orsakar Kava ingen \"baksmälla\" nästa morgon. Många användare rapporterar till och med om en särskilt <strong>fräsch, klar uppvaknande</strong> – den så kallade \"Kava-eftersken\"."
  },
  "schlafarchitektur": {
    "title": "Verkan på sömnarkitektur",
    "intro": "Sömnarkitektur beskriver de olika sömnfaserna och deras följd under natten. Kava påverkar denna arkitektur på ett positivt sätt:",
    "tiefschlaf": {
      "title": "Djupsömn (Slow-Wave Sleep)",
      "text": "Kava främjar <strong>djupsömn</strong>, den mest regenerativa sömnfasen. Under denna fas utsöndras tillväxthormoner, immunförsvaret stärks och minnen konsolideras. Användare rapporterar om en \"djupare\" sömnupplevelse."
    },
    "rem": {
      "title": "REM-sömn",
      "text": "Till skillnad från alkohol eller bensodiazepiner undertrycker Kava <strong>inte REM-sömnen</strong>. Denna fas är viktig för emotionell bearbetning och kreativitet. Många Kava-användare rapporterar om livliga, trevliga drömmar."
    },
    "comparison": {
      "title": "Kava vs. Alkohol vid sömn",
      "text": "Medan alkohol kan påskynda insomningen, <strong>försämrar</strong> det sömnkvaliteten avsevärt: Det undertrycker REM-sömnen, leder till fragmenterad sömn och orsakar uttorkning. Kava å sin sida främjar en <strong>naturlig, återhämtande sömncykel</strong> utan dessa negativa effekter."
    }
  },
  "mechanismen": {
    "title": "Sömnfrämjande mekanismer",
    "intro": "Den sömnfrämjande effekten av Kava baseras på flera synergistiska mekanismer:",
    "items": [
      {
        "title": "GABA-förstärkning",
        "text": "Moduleringen av GABA-A-receptorer är huvudmekanismen. GABA är den viktigaste \"bromsande\" neurotransmittorn i hjärnan. Genom att förstärka dess verkan lugnas nervsystemet och övergången till sömn underlättas."
      },
      {
        "title": "Muskelavslappning",
        "text": "Särskilt <strong>Dihydrokavain (DHK)</strong> har en stark muskelavslappnande effekt. Spänningar som ofta försvårar insomningen löses upp. Kroppen kan gå in i ett tillstånd av djup fysisk avkoppling."
      },
      {
        "title": "Ångestreduktion",
        "text": "Nattligt grubblande och oro är vanliga orsaker till sömnproblem. Den ångestdämpande effekten av Kava lugnar \"Monkey Mind\" och möjliggör en fredlig insomning."
      },
      {
        "title": "Ingen undertryckning av naturliga sömncykler",
        "text": "Till skillnad från Z-läkemedel (Zolpidem etc.) eller bensodiazepiner ingriper Kava inte aggressivt i sömnarkitekturen. Det <strong>stöder</strong> den naturliga sömnprocessen istället för att tvinga den."
      }
    ]
  },
  "studienlage": {
    "title": "Vetenskaplig studieöversikt",
    "intro": "Den sömnfrämjande effekten av Kava har undersökts i flera kliniska studier:",
    "boxTitle": "Viktiga studieresultat",
    "studies": [
      {
        "name": "Lehrl (2004):",
        "text": "Patienter med stressrelaterade sömnproblem visade efter 4 veckors Kava-intag signifikanta förbättringar av sömnkvaliteten – jämförbart med Oxazepam, men utan biverkningar."
      },
      {
        "name": "Wheatley (2001):",
        "text": "Studie på patienter med ångest och sömnproblem. Kava förbättrade både ångestsymtomen och den subjektiva sömnkvaliteten."
      },
      {
        "name": "Emser & Bartylla (1991):",
        "text": "Polysomnografisk studie visade att Kava förlänger djupsömnfaserna utan att påverka REM-sömnen."
      }
    ],
    "quote": {
      "text": "Studieöversikten om Kava är särskilt stark inom området ångestreducering och sömnförbättring. Effekterna är inte berusande, utan centrala, lugnande och förenande.",
      "source": "— Kava – Roten till lugnet"
    }
  },
  "chemotypen": {
    "title": "Rekommenderade kemotyper & sorter",
    "intro": "För <strong>sömnfrämjande</strong> är särskilt \"Heavy\" sorter med hög DHK- och DHM-halt lämpliga. Dessa verkar starkare fysiskt och sederande.",
    "heavy": {
      "label": "Heavy",
      "idealFor": "Ideal för sömn",
      "varieties": [
        {
          "name": "Palasa (Vanuatu)",
          "chemotype": "423651",
          "description": "Starkt sederande, idealisk för insomningsproblem. Djup fysisk avkoppling."
        },
        {
          "name": "Palarasul (Vanuatu)",
          "chemotype": "426531",
          "description": "Heavy Kava med uttalad muskelavslappnande effekt."
        },
        {
          "name": "Ambae (Vanuatu)",
          "chemotype": "246531",
          "description": "Mycket kroppslig, stark \"Couch-Lock\"-effekt."
        },
        {
          "name": "Loa Waka (Fiji)",
          "chemotype": "426315",
          "description": "Balans med Heavy-tendenser. Bra för kvällsavkoppling."
        }
      ]
    },
    "balanced": {
      "label": "Balanced",
      "idealFor": "För mjuk insomning",
      "varieties": [
        {
          "name": "Melo Melo (Vanuatu)",
          "chemotype": "463251",
          "description": "Börjar Heady, går över i fysisk avkoppling. Idealisk för övergång."
        },
        {
          "name": "Bir Kar (Vanuatu)",
          "chemotype": "423615",
          "description": "Välbalanserad, lugnande utan att vara starkt sederande."
        }
      ]
    },
    "warning": {
      "title": "Tudei-varning",
      "text": "<strong>Tudei-sorter</strong> (med DHM på position 1-2) bör undvikas. Även om de verkar starkt sederande kan de leda till kvarstående trötthet och \"baksmälla\"-liknande symptom nästa dag – det motsatta av den önskade återhämtande sömnen."
    }
  },
  "anwendung": {
    "title": "Praktisk tillämpning",
    "intro": "För optimal sömnfrämjande bör Kava <strong>intas 1-2 timmar före sänggåendet</strong>. Detta ger Kavalactoner tid att utveckla sin fulla effekt.",
    "protocol": {
      "title": "Rekommenderat kvällsprotokoll",
      "steps": [
        {
          "label": "2 timmar före sömn:",
          "text": "Avsluta lätt måltid. Kava verkar bättre på en inte helt tom mage."
        },
        {
          "label": "1-2 timmar före sömn:",
          "text": "Drick 1-2 Shells Kava (Heavy eller Balanced sort). Välj en avkopplande aktivitet."
        },
        {
          "label": "30 minuter före sömn:",
          "text": "Valfritt: En ytterligare Shell för djupare avkoppling. Stäng av skärmar."
        },
        {
          "label": "Vid sänggåendet:",
          "text": "Avkopplingen bör nu vara tydligt märkbar. Kroppen känns \"tung\" och behaglig."
        }
      ]
    }
  },
  "afterglow": {
    "title": "Kava-eftersken",
    "intro": "Ett unikt fenomen med Kava är det så kallade <strong>\"eftersken\"</strong> – en känsla av fräschör och klarhet nästa morgon.",
    "boxTitle": "Morgonen efter Kava",
    "benefits": [
      {
        "label": "Ingen baksmälla:",
        "text": "Till skillnad från alkohol eller sömnmedel inga huvudvärk, illamående eller dåsighet"
      },
      {
        "label": "Klar hjärna:",
        "text": "Många rapporterar om särskild mental klarhet och fokus"
      },
      {
        "label": "Bra humör:",
        "text": "Den ångestdämpande effekten kan subtilt påverka nästa dag"
      },
      {
        "label": "Känsla av återhämtning:",
        "text": "Den djupare sömnen leder till verklig regenerering"
      }
    ],
    "quote": {
      "text": "Kava främjar djup, återhämtande sömn utan 'baksmälla' nästa morgon. Många användare rapporterar om en särskilt fräsch uppvaknande.",
      "source": "— Kava – Roten till lugnet"
    }
  },
  "navigation": {
    "nextChapter": "Fortsätt i kapitlet Verkan:",
    "next": {
      "title": "Muskelavslappning",
      "description": "Hur Kavalactoner löser spänningar och främjar fysisk avkoppling",
      "href": "/de/wirkung/muskel"
    }
  }
}
