{
  "page": {
    "title": "Sömn & Avkoppling",
    "subtitle": "Hur Kava förbättrar sömnen och främjar djup avkoppling – utan baksmälla nästa morgon.",
    "category": "Verkan"
  },
  "breadcrumbs": {
    "home": "Hem",
    "wirkung": "Verkan",
    "current": "Sömn & Avkoppling"
  },
  "toc": {
    "einfuehrung": "Introduktion",
    "schlafarchitektur": "Verkan på sömnarkitektur",
    "mechanismen": "Sömnfrämjande mekanismer",
    "studienlage": "Vetenskaplig studieöversikt",
    "chemotypen": "Rekommenderade kemotyper & sorter",
    "anwendung": "Praktisk tillämpning",
    "afterglow": "Kava-efterskenet"
  },
  "intro": {
    "paragraph1": "Kava har varit känt i tusentals år för sin <strong>sömnfrämjande verkan</strong>. På Stilla havets öar dricks det traditionellt på kvällen för att avsluta dagen och främja en vilsam sömn. Modern forskning bekräftar: Kava förbättrar inte bara insomnandet, utan också <strong>sömnkvaliteten</strong>.",
    "paragraph2": "Det speciella: Till skillnad från farmaceutiska sömnmedel orsakar Kava ingen \"baksmälla\" nästa morgon. Många användare rapporterar till och med om en särskilt <strong>fräsch, klar uppvaknande</strong> – det så kallade \"Kava-efterskenet\"."
  },
  "schlafarchitektur": {
    "title": "Verkan på sömnarkitektur",
    "intro": "Sömnarkitektur beskriver de olika sömnfaserna och deras följd under natten. Kava påverkar denna arkitektur på ett positivt sätt:",
    "tiefschlaf": {
      "title": "Djupsömn (Slow-Wave Sleep)",
      "description": "Kava främjar <strong>djupsömn</strong>, den mest regenerativa sömnfasen. Under denna fas utsöndras tillväxthormoner, immunförsvaret stärks och minnen konsolideras. Användare rapporterar om en \"djupare\" sömnkänsla."
    },
    "rem": {
      "title": "REM-sömn",
      "description": "Till skillnad från alkohol eller bensodiazepiner undertrycker Kava <strong>inte REM-sömnen</strong>. Denna fas är viktig för emotionell bearbetning och kreativitet. Många Kava-användare rapporterar om livliga, trevliga drömmar."
    },
    "vergleich": {
      "title": "Kava vs. Alkohol vid sömn",
      "description": "Medan alkohol kan påskynda insomnandet, <strong>försämrar</strong> det sömnkvaliteten avsevärt: Det undertrycker REM-sömnen, leder till fragmenterad sömn och orsakar uttorkning. Kava å sin sida främjar en <strong>naturlig, vilsam sömncykel</strong> utan dessa negativa effekter."
    }
  },
  "mechanismen": {
    "title": "Sömnfrämjande mekanismer",
    "intro": "Den sömnfrämjande verkan av Kava baseras på flera synergistiska mekanismer:",
    "gaba": {
      "title": "GABA-förstärkning",
      "description": "Moduleringen av GABA-A-receptorer är huvudmekanismen. GABA är den viktigaste \"bromsande\" neurotransmittorn i hjärnan. Genom att förstärka dess verkan lugnas nervsystemet och övergången till sömn underlättas."
    },
    "muskel": {
      "title": "Muskelavslappning",
      "description": "Särskilt <strong>Dihydrokavain (DHK)</strong> verkar starkt muskelavslappnande. Spänningar som ofta försvårar insomnandet löses upp. Kroppen kan gå in i ett tillstånd av djup fysisk avkoppling."
    },
    "angst": {
      "title": "Ångestreduktion",
      "description": "Nattligt grubblande och oro är vanliga orsaker till sömnproblem. Den ångestdämpande verkan av Kava lugnar \"Monkey Mind\" och möjliggör en fredlig insomnande."
    },
    "natuerlich": {
      "title": "Ingen undertryckning av naturliga sömncykler",
      "description": "Till skillnad från Z-läkemedel (Zolpidem etc.) eller bensodiazepiner ingriper Kava inte aggressivt i sömnarkitekturen. Det <strong>stöder</strong> den naturliga sömnprocessen istället för att tvinga fram den."
    }
  },
  "studienlage": {
    "title": "Vetenskaplig studieöversikt",
    "intro": "Den sömnfrämjande verkan av Kava har undersökts i flera kliniska studier:",
    "studiesTitle": "Viktiga studieresultat",
    "studies": [
      {
        "name": "Lehrl (2004)",
        "result": "Patienter med stressrelaterade sömnproblem visade efter 4 veckors Kava-intag signifikanta förbättringar av sömnkvaliteten – jämförbart med Oxazepam, men utan biverkningar."
      },
      {
        "name": "Wheatley (2001)",
        "result": "Studie på patienter med ångest och sömnproblem. Kava förbättrade både ångestsymtomen och den subjektiva sömnkvaliteten."
      },
      {
        "name": "Emser & Bartylla (1991)",
        "result": "Polysomnografisk studie visade att Kava förlänger djupsömnfaserna utan att påverka REM-sömnen."
      }
    ],
    "quote": "Studieöversikten om Kava är särskilt stark inom området ångestlindring och sömnförbättring. Effekterna är inte berusande, utan centrala, lugnande, förenande.",
    "quoteSource": "Kava – Roten av lugn"
  },
  "chemotypen": {
    "title": "Rekommenderade kemotyper & sorter",
    "intro": "För <strong>sömnfrämjande</strong> är särskilt \"Heavy\" sorter med hög DHK- och DHM-halt lämpliga. Dessa verkar starkare fysiskt och sederande.",
    "heavyLabel": "Heavy",
    "heavyIdeal": "Ideal för sömn",
    "balancedLabel": "Balanced",
    "balancedIdeal": "För mjuk insomnande",
    "heavyVarieties": [
      {
        "name": "Palasa (Vanuatu)",
        "chemotype": "423651",
        "description": "Starkt sederande, idealisk för insomningsproblem. Djup fysisk avkoppling."
      },
      {
        "name": "Palarasul (Vanuatu)",
        "chemotype": "426531",
        "description": "Heavy Kava med uttalad muskelavslappnande verkan."
      },
      {
        "name": "Ambae (Vanuatu)",
        "chemotype": "246531",
        "description": "Mycket kroppsnära, stark \"Couch-Lock\"-effekt."
      },
      {
        "name": "Loa Waka (Fiji)",
        "chemotype": "426315",
        "description": "Balanced med Heavy-tendenser. Bra för kvällsavkoppling."
      }
    ],
    "balancedVarieties": [
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Börjar Heady, går över i fysisk avkoppling. Idealisk för övergång."
      },
      {
        "name": "Bir Kar (Vanuatu)",
        "chemotype": "423615",
        "description": "Välbalanserad, lugnande utan att vara starkt sederande."
      }
    ],
    "warningTitle": "Tudei-varning",
    "warningText": "<strong>Tudei-sorter</strong> (med DHM på position 1-2) bör undvikas. Även om de verkar starkt sederande kan de leda till kvarstående trötthet och \"baksmälla\"-liknande symptom nästa dag – det motsatta av den önskade vilsamma sömnen."
  },
  "anwendung": {
    "title": "Praktisk tillämpning",
    "intro": "För optimal sömnfrämjande bör Kava intas <strong>1-2 timmar före sänggåendet</strong>. Detta ger kavalaktone tid att utveckla sin fulla verkan.",
    "protokollTitle": "Rekommenderat kvällsprotokoll",
    "steps": [
      {
        "time": "2 timmar före sömn",
        "description": "Avsluta lätt måltid. Kava verkar bättre på en inte helt tom mage."
      },
      {
        "time": "1-2 timmar före sömn",
        "description": "Drick 1-2 Shells Kava (Heavy eller Balanced sort). Välj avkopplande aktivitet."
      },
      {
        "time": "30 minuter före sömn",
        "description": "Valfritt: En ytterligare Shell för djupare avkoppling. Stäng av skärmar."
      },
      {
        "time": "Vid sänggåendet",
        "description": "Avkopplingen bör nu vara tydligt märkbar. Kroppen känns \"tung\" och behaglig."
      }
    ]
  },
  "afterglow": {
    "title": "Kava-efterskenet",
    "intro": "Ett unikt fenomen med Kava är det så kallade <strong>\"efterskenet\"</strong> – en känsla av fräschör och klarhet nästa morgon.",
    "morgenTitle": "Morgonen efter Kava",
    "benefits": [
      {
        "title": "Ingen baksmälla",
        "description": "Till skillnad från alkohol eller sömnmedel inga huvudvärk, illamående eller dåsighet"
      },
      {
        "title": "Klar hjärna",
        "description": "Många rapporterar om särskild mental klarhet och fokus"
      },
      {
        "title": "Bra humör",
        "description": "Den ångestdämpande verkan kan subtilt påverka nästa dag"
      },
      {
        "title": "Välmående känsla",
        "description": "Den djupare sömnen leder till verklig regenerering"
      }
    ],
    "quote": "Kava främjar djup, vilsam sömn utan 'baksmälla' nästa morgon. Många användare rapporterar om en särskilt fräsch uppvaknande.",
    "quoteSource": "Kava – Roten av lugn"
  },
  "navigation": {
    "nextChapter": "Fortsätt i kapitlet Verkan:",
    "nextTitle": "Muskelavslappning",
    "nextDescription": "Hur Kavalaktone löser spänningar och främjar fysisk avkoppling"
  }
}
