{
  "page": {
    "title": "A terjedés a Csendes-óceánon",
    "subtitle": "Hogyan hódította meg a Kava a szigetvilágot Óceánia nagy tengerészeivel.",
    "category": "Történelem"
  },
  "breadcrumbs": {
    "home": "Kezdőlap",
    "geschichte": "Történelem",
    "verbreitung": "Terjedés"
  },
  "toc": {
    "lapita": "A Lapita Kultúra",
    "canoePlants": "Kava mint 'Kenu Növény'",
    "melanesien": "Melanézia",
    "polynesien": "Polinézia",
    "fiji": "Fiji – A Polinézia Kapuja",
    "tongaSamoa": "Tonga & Samoa",
    "hawaii": "Hawaii – A Legkeletibb Pont",
    "mikronesien": "Mikronézia",
    "kulturelleAnpassung": "Kulturális Alkalmazkodások"
  },
  "content": {
    "lead": "A Kava terjedése a Csendes-óceánon elválaszthatatlanul összefonódik az emberi történelem egyik legnagyobb migrációs teljesítményével: az <strong>Óceánia benépesítésével</strong>. Körülbelül 3000 év alatt az ausztronéz tengerészek a növényt szigetről szigetre vitték – és ezzel együtt egy egész kultúrát.",
    "lapita": {
      "title": "A Lapita Kultúra",
      "p1": "A <strong>Lapita kultúra</strong> (kb. 1600–500 BCE) volt az egyik első tengerészeti kultúra a Csendes-óceánon. A Új-Kaledóniában található régészeti lelőhelyről elnevezett Lapita nép jellegzetes kerámiáikról, navigációs készségeikről és a Csendes-óceáni szigetek rendszeres benépesítéséről voltak ismertek.",
      "p2": "Délkelet-Ázsiából és Melanéziából származva, kenuval eveztek át több ezer kilométernyi nyílt óceánon. Ezzel együtt egy gondosan kiválasztott <strong>hasznos növények és állatok</strong> készletét vitték magukkal – a úgynevezett \"Kenu Növényeket\".",
      "timeline": {
        "title": "A Csendes-óceáni Benépesítés Idővonala",
        "events": [
          {
            "date": "kb. 1600 BCE",
            "description": "A Lapita kultúra megjelenik Melanéziában"
          },
          {
            "date": "kb. 1200 BCE",
            "description": "Fiji, Tonga, Samoa benépesítése"
          },
          {
            "date": "kb. 300 BCE",
            "description": "A polinéz kultúra fejlődése"
          },
          {
            "date": "kb. 300–600 CE",
            "description": "Hawaii, Húsvét-sziget, Új-Zéland benépesítése"
          }
        ]
      }
    },
    "canoePlants": {
      "title": "Kava mint \"Kenu Növény\"",
      "p1": "A Lapita tengerészek gondosan választották ki növényeiket. Mindegyiknek világos céllal kellett rendelkeznie és túl kellett élnie a hosszú tengeri utat. A Kava volt az egyik legfontosabb a <strong>\"Kenu Növények\"</strong> közül – nem a tápláló értéke miatt, hanem a <strong>társadalmi és spirituális jelentősége</strong> miatt.",
      "table": {
        "headers": [
          "Kenu Növény",
          "Felhasználás",
          "Jelentőség"
        ],
        "rows": [
          [
            "Taro",
            "Alapvető élelmiszer",
            "Táplálkozás"
          ],
          [
            "Kenya gyümölcs",
            "Alapvető élelmiszer",
            "Táplálkozás"
          ],
          [
            "Kókusz",
            "Étel, víz, anyag",
            "Túlélés"
          ],
          [
            "Banán",
            "Étel",
            "Táplálkozás"
          ],
          [
            "Kava",
            "Ceremónia, gyógyszer, társadalmi",
            "Kultúra & Spiritualitás"
          ]
        ]
      },
      "p2": "Az a tény, hogy a Kava, a tápláló értékének hiánya ellenére, a legfontosabb Kenu Növények között volt, mutatja a <strong>központi kulturális jelentőségét</strong>. Bárhol is szálltak partra a tengerészek, Kava-t ültettek – mint a benépesítés első jele és az új közösség társadalmi rendjének alapja."
    },
    "melanesien": {
      "title": "Melanézia – A Származási Régió",
      "p1": "<strong>Melanézia</strong> (Vanuatu, Pápua Új-Guinea, Salamon-szigetek, Új-Kaledónia) a Kava kultúra származási régiója, és a mai napig a legnagyobb fajtaváltozatossággal és elkészítési módszerekkel rendelkezik.",
      "p2": "Csak Vanuatuban több mint <strong>80 különböző fajtát</strong> termesztenek, mindegyik saját névvel és karakterrel rendelkezik. Az elkészítést hagyományosan a friss gyökér megrágásával végzik – ezt a módszert később a Polynéziában való zúzással vagy reszeléssel helyettesítették.",
      "p3": "A melanéz Kava kultúra a <strong>helyi sokszínűség</strong> jellemzi. Minden falunak, minden klánnak megvannak a saját fajtái, szertartásai és szabályai. Ez a sokszínűség Melanézia összetett nyelvi tájának öröksége – Vanuatuban több mint 100 különböző nyelvet beszélnek."
    },
    "polynesien": {
      "title": "Polinézia – A Nagy Terjeszkedés",
      "intro": "Melanéziából a Kava eljutott <strong>Polinéziába</strong>, ahol még központibb szerepet kapott a társadalomban. A polinéz kultúrák bonyolult szertartásokat és szigorú hierarchiákat fejlesztettek ki a Kava fogyasztása körül.",
      "fiji": {
        "title": "Fiji – A Polinézia Kapuja",
        "p1": "<strong>Fiji</strong> Melanézia és Polinézia kereszteződésén fekszik, és kulcsszerepet játszott a Kava terjedésében. Itt a növényt <strong>\"Yaqona\"</strong>-nak hívják, és mélyen gyökerezik a társadalomban.",
        "p2": "A fijiai Kava szertartás a világ egyik legformálisabb. Állami fogadásokon, esküvőkön, temetéseken és diplomáciai eseményeken hajtják végre. Az elkészítést egy nagy fából készült tálban (<em>tanoa</em>) végzik, és a felszolgálás szigorú hierarchiát követ.",
        "quote": "Fijiben a Yaqona több mint egy ital – ez a társadalom szociális kenőanyaga. Nincs fontos döntés, amelyet Yaqona tál nélkül hoznának."
      },
      "tongaSamoa": {
        "title": "Tonga & Samoa – Királyi Hagyomány",
        "p1": "<strong>Tongában</strong> és <strong>Samoában</strong> a Kava a királyi hatalom szimbólumává vált. A Kava fogyasztását gyakran a arisztokráciára korlátozták, és a szertartások szigorúan hierarchikusak voltak.",
        "p2": "Tongában a Kava-t a király koronázásán használják, és a nemzeti örökség része. A <strong>Tou'a</strong>, egy magas rangú fiatal nő, hagyományosan a Kava-t készíti a király számára – ez egy megtiszteltetés, amelyet csak néhányan kapnak meg.",
        "p3": "Samoában az <strong>'Ava szertartás</strong> a <em>fa'a Samoa</em> (a szamoai életmód) központi része. Fontos élet eseményeket jelöl, és konfliktusok rendezésére szolgál családok és falvak között."
      },
      "hawaii": {
        "title": "Hawaii – A Legkeletibb Pont",
        "p1": "<strong>Hawaii</strong> jelöli a Kava eloszlásának legkeletibb pontját. Itt a növényt <strong>\"'Awa\"</strong>-nak hívják, és hagyományosan papok (<em>kahuna</em>) és főnökök (<em>ali'i</em>) számára tartották fenn.",
        "p2": "A hawaii 'Awa kultúra szorosan összefonódott a vallással. A növényt az isteneknek ajánlották fel, és gyógyító rituálékban használták. A 19. századi misszionáriusok érkezése után a hagyomány szinte elveszett, de az 1970-es évek óta <strong>kulturális reneszánsz</strong> tapasztalható."
      }
    },
    "mikronesien": {
      "title": "Mikronézia – Egy Különálló Hagyomány",
      "p1": "<strong>Mikronéziában</strong> (különösen Pohnpei és Kosrae) egy különálló Kava hagyomány alakult ki. Itt a növényt <strong>\"Sakau\"</strong>-nak hívják, és friss gyökerekből készítik, amelyeket bazalt köveken zúznak.",
      "p2": "A mikronéziai Sakau kultúra jelentősen eltér a polinéz hagyománytól. A szertartások kevésbé formálisak, és a fogyasztás szélesebb körben gyökerezik a társadalomban. Pohnpein a Sakau egy <strong>mindennapi ital</strong>, amelyet közösségben fogyasztanak esténként."
    },
    "kulturelleAnpassung": {
      "title": "Kulturális Alkalmazkodások",
      "intro": "A Kava terjedése a Csendes-óceánon egy lenyűgöző <strong>kulturális sokszínűséget</strong> eredményezett. Minden szigetcsoport saját hagyományait, elkészítési módszereit és társadalmi szabályait fejlesztette ki.",
      "table": {
        "headers": [
          "Régió",
          "Helyi Név",
          "Elkészítés",
          "Társadalmi Kontextus"
        ],
        "rows": [
          [
            "Vanuatu",
            "Kava, Malok",
            "Hagyományosan megrágva, most gyakran őrölve",
            "Nakamal (Kava bár), este"
          ],
          [
            "Fiji",
            "Yaqona",
            "Tanoa-ban (fából készült tál) készítve",
            "Formális szertartások, diplomácia"
          ],
          [
            "Tonga",
            "Kava",
            "Tou'a által készítve",
            "Királyi szertartások, arisztokrácia"
          ],
          [
            "Samoa",
            "'Ava",
            "Zúzva, Tanoa-ban tálalva",
            "Fa'a Samoa, konfliktus rendezés"
          ],
          [
            "Hawaii",
            "'Awa",
            "Frissen készítve",
            "Vallási, gyógyító, arisztokrácia"
          ],
          [
            "Pohnpei",
            "Sakau",
            "Bazalt köveken zúzva",
            "Mindennapi, közösségi"
          ]
        ]
      },
      "conclusion": "Ez a sokszínűség megmutatja, hogyan egyetlen növény különböző jelentéseket ölthet különböző kultúrákban. A Kava nem csupán egy növény – ez egy <strong>kulturális közeg</strong>, amely alkalmazkodik minden társadalom igényeihez és értékeihez."
    }
  },
  "navigation": {
    "nextChapter": "Folytatás a Történelem fejezetben:",
    "nextTitle": "Modern Történelem",
    "nextSubtitle": "Gyarmati korszak, a 2002-es tilalom és rehabilitáció"
  }
}