{
  "page": {
    "title": "Történelem & Eredetek",
    "subtitle": "Egy 3000 éves utazás: A Vanuatu-i ősi mítoszoktól a mai globális Kava-kultúráig.",
    "category": "Történelem"
  },
  "breadcrumbs": {
    "home": "Kezdőlap",
    "geschichte": "Történelem"
  },
  "toc": {
    "ursprung": "Mitológiai & Botanikai Eredetek",
    "expansion": "A csendes-óceáni terjeszkedés",
    "kontakt": "Első kapcsolat az európaiakkal",
    "kolonialzeit": "Misszionálás & Elnyomás",
    "moderne": "A modern reneszánsz",
    "unterseiten": "Mélyebb fejezetek"
  },
  "subpages": {
    "urspruenge": {
      "title": "Az Eredetek",
      "description": "Hogyan vált több mint 3000 évvel ezelőtt Vanuatu-ban egy vad növény a Csendes-óceán kulturális örökségévé."
    },
    "verbreitung": {
      "title": "Terjedés a Csendes-óceánban",
      "description": "Hogyan hódította meg Kava a szigetvilágot a nagy óceáni hajósokkal – Melanéziától Hawaiig."
    },
    "moderne": {
      "title": "Modern Történelem",
      "description": "A gyarmati időszaktól a 2002-es tilalomig, a Kava-kultúra mai reneszánszáig."
    },
    "zeitleiste": {
      "title": "Interaktív Idővonal",
      "description": "5000 év Kava-történelem egy pillantásra – a háziasítástól a globális terjedésig."
    }
  },
  "content": {
    "ursprung": {
      "lead": "A Kava története elválaszthatatlanul összefonódik a Csendes-óceán benépesítésének történetével. Régészeti és nyelvészeti bizonyítékok utalnak arra, hogy Kava több mint 3000 évvel ezelőtt a északi Vanuatu-ban háziasították.",
      "mythTitle": "A Kava Mítosza",
      "mythP1": "Vanuatu-ban sok legendát mesélnek a Kava felfedezéséről. Az egyik legismertebb két nővér története, akik egy vad növényt találtak, amit egy patkány megrágott. A patkány ezután szokatlanul békésen és nyugodtan viselkedett. Az emberek megfigyelték ezt, kipróbálták a gyökeret, és így fedezték fel a \"nyugalom gyökerét\".",
      "mythP2": "Botanikai szempontból a Piper methysticum a vad fajta Piper wichmannii-ból származik. Évezredeken át tartó szelektálással a szigetlakók olyan fajtákat tenyésztettek (\"Noble Kava\"), amelyek kellemesebben hatottak és kevesebb mellékhatással rendelkeztek, mint a vad ősváltozat."
    },
    "expansion": {
      "title": "A csendes-óceáni terjeszkedés",
      "intro": "A Kava volt az egyik legfontosabb \"Canoe Plant\", amelyet a Lapita-kultúra magával vitt epikus tengeri utazásaik során. Bárhol is landoltak, Kava-t ültettek.",
      "vanuatu": "A legnagyobb változatosságú genetikai központ.",
      "fiji": "Itt a Kava (\"Yaqona\") a társadalmi rend és diplomácia központi elemévé vált.",
      "tongaSamoa": "A Kava a királyi szertartások részévé vált.",
      "hawaii": "A növény Hawaiira (\"'Awa\") érkezett, mint az istenek egyik legszentebb növénye."
    },
    "kontakt": {
      "title": "Első kapcsolat az európaiakkal",
      "intro": "James Cook kapitány volt az egyik első európai, aki leírta a Kava-t (1768-1771-es utazásai során). A természetkutató Georg Forster, aki kísérte Cookot, adta a növénynek tudományos nevét: Piper methysticum (bódító bors).",
      "quote": "A bors, ami bódít... egy gyógymód az élet gondjai ellen.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Misszionálás & Elnyomás",
      "p1": "A 19. században a keresztény misszionáriusok a Kava-t gyakran \"ördögi anyagnak\" és a szentáldozat versenytársának tekintették. Megpróbálták megtiltani a fogyasztását és teával vagy alkohollal helyettesíteni.",
      "p2": "Ennek súlyos következményei voltak: míg a Kava békét hozott, az alkohol bevezetése erőszakhoz és társadalmi problémákhoz vezetett a szigeti közösségekben. Sok területen (például Mikronézia egyes részein) a Kava ismerete szinte teljesen elveszett, míg Vanuatu-ban és Fidzsin a kulturális identitás és ellenállás szimbólumává vált."
    },
    "moderne": {
      "title": "A modern reneszánsz",
      "p1": "Az 1980-as és 90-es években a nyugat elkezdett érdeklődni a Kava iránt, mint természetes alternatíva a Valiumhoz. Ezt egy fellendülés követte, amelyet azonban a 2002-es (már megcáfolt) májproblémával kapcsolatos vita hirtelen megállított.",
      "p2": "Ma a Kava \"Harmadik Hullámát\" éljük:",
      "kavaBars": "Az Egyesült Államokban már több száz Kava-bár működik, mint alkoholmentes társadalmi találkozóhelyek.",
      "wissenschaft": "A WHO és a bíróságok megerősítették a Kava biztonságát.",
      "qualitaet": "A fókusz ma szigorúan a \"Noble Kava\"-ra és a fenntartható termesztésre összpontosít."
    },
    "unterseiten": {
      "title": "Mélyebb fejezetek",
      "intro": "Fedezze fel a Kava történetét részletes alfejezetekben:",
      "readMore": "Tudjon meg többet"
    }
  }
}