{
  "page": {
    "title": "A Kava Eredetei",
    "subtitle": "Hogyan vált több mint 3,000 évvel ezelőtt Vanuatu-ban egy vad növény a Csendes-óceán kulturális örökségévé.",
    "category": "Történelem"
  },
  "breadcrumbs": {
    "home": "Kezdőlap",
    "geschichte": "Történelem",
    "urspruenge": "Eredetek"
  },
  "toc": {
    "vanuatu": "Vanuatu – A Kava Bölcsője",
    "domestikation": "A Háziállattá Tétel Folyamata",
    "selektion": "Évezredek Kiválasztása",
    "mythen": "Mitológiai Eredetek",
    "rattelegende": "A Patkány Legendája",
    "maerowari": "A Maerowari Mítosza",
    "bedeutung": "A Eredetek Kulturális Jelentősége"
  },
  "content": {
    "lead": "A Kava története nem egy laboratóriumban vagy gyógyszertárban kezdődik, hanem a Dél-Csendes-óceán egy kis szigetországának trópusi esőerdőiben. Vanuatu, egy több mint 80 szigetből álló szigetcsoport, ma a Kava kultúra vitathatatlan bölcsőjének számít – a hely, ahol az emberek évezredekkel ezelőtt elkezdték átalakítani egy vad növényt a Csendes-óceán egyik legjelentősebb kulturális kincsévé.",
    "vanuatu": {
      "title": "Vanuatu – A Kava Bölcsője",
      "p1": "A régészeti és etnobotanikai kutatások világosan megállapították, hogy a Kava szelektív termesztése Észak-Vanuatu-ban kezdődött. Ez a régió, különösen a Pentecost, Malakula és Espiritu Santo szigetek, a Kava fajták legnagyobb genetikai sokféleségét mutatja a világon – a háziasítási központ klasszikus jele.",
      "stats": {
        "title": "Vanuatu Számai",
        "islands": "Szigetek",
        "varieties": "Kava Fajták",
        "years": "Termesztési Évek",
        "languages": "Nyelvek"
      },
      "p2": "Vanuatu nemcsak a Kava sokféleség genetikai központja, hanem a kulturális epicentrum is. Itt találhatók a legöregebb és legbonyolultabb Kava szertartások, a legmélyebb mitológiai kapcsolatok és a növényről való legkiterjedtebb hagyományos tudás. Néhány faluban több mint 50 különböző fajtát termesztenek, mindegyik saját névvel, karakterrel és céllal."
    },
    "domestikation": {
      "title": "A Háziállattá Tétel Folyamata",
      "p1": "A Kava háziasítása lenyűgöző példája a korai növényi biotechnológiának. A mai Kava ősformája a Piper wichmannii, egy vad borsfaj, amely ma is megtalálható Pápua Új-Guineában és a Salamon-szigeteken. Ez a vad forma tartalmaz kavalaktonekat, de kedvezőtlenebb arányban és gyakran kellemetlen mellékhatásokkal.",
      "selektion": {
        "title": "Évezredek Kiválasztása",
        "intro": "Körülbelül 2,500 és 3,000 év alatt Vanuatu lakói rendszerszerűen olyan növényeket választottak ki, amelyek bizonyos jellemzőkkel rendelkeztek:",
        "tableHeaders": {
          "criterion": "Kiválasztási Kritérium",
          "result": "Eredmény"
        },
        "criteria": [
          {
            "criterion": "Kellemesebb Hatások",
            "result": "A pihentető, de tiszta hatású fajtákat részesítették előnyben"
          },
          {
            "criterion": "Kevesebb Mellékhatás",
            "result": "Olyan növények, amelyek nem okoztak hányingert vagy erős szedációt"
          },
          {
            "criterion": "Nagyobb Gyökerek",
            "result": "Magasabb hozam növényenként"
          },
          {
            "criterion": "Gyorsabb Növekedés",
            "result": "Rövidebb idő a betakarításhoz"
          },
          {
            "criterion": "Jobb Íz",
            "result": "Kevésbé keserű, jobban iható fajták"
          }
        ]
      },
      "p2": "Ennek a kiválasztásnak egy fontos mellékhatása volt a termesztett Kava sterilitása. Ismételt vegetatív szaporítással és esetleg hibridizációval a Piper methysticum decaploid növénnyé fejlődött (tíz kromoszómaszettel), amely már nem termel életképes magokat. Ez teljesen függővé tette a Kava-t az emberektől – a világ minden növénye egy emberi kéz által átadott klón.",
      "quote": "A Kava így az egyik legöregebb dokumentált példája a szándékos szelektív mezőgazdaságnak a Dél-Csendes-óceánban. A növény egy élő kulturális kincs – generációról generációra öröklődik.",
      "quoteAuthor": "Sebastian Freidank, \"Kava – A Nyugalom Gyökere\""
    },
    "mythen": {
      "title": "Mitológiai Eredetek",
      "intro": "A tudományos magyarázat mellett számos eredetmítosz létezik a csendes-óceáni kultúrákban, amelyek a Kava felfedezését magyarázzák. Ezek a történetek többek, mint a néphagyomány – fontos tudást kódolnak a növényről és annak helyes használatáról.",
      "rattelegende": {
        "title": "A Patkány Legendája",
        "p1": "Vanuatu egyik legismertebb legendája két nővérről szól, akik megfigyeltek egy vad növényt, amelyet egy patkány megrágott. Az állat szokatlanul békésen és lazán viselkedett ezután – már nem mutatott félelmet az emberektől, és lassan, szándékosan mozgott.",
        "p2": "Kíváncsian a nővérek maguk is kipróbálták a gyökeret, és felfedezték nyugtató hatását. Megosztották tudásukat a faluban, és így kezdődött a Kava használatának története. Ez a legenda fontos üzenetet tartalmaz: A természet megfigyelése tudáshoz vezet, és a tudást meg kell osztani."
      },
      "maerowari": {
        "title": "A Maerowari Mítosza",
        "p1": "A Vanuatu-i Tanna szigetén mesélik Maerowari történetét, egy fiatal lányról, aki meghalt, és akinek a sírjából nőtt ki az első Kava növény. Apja, egy főnök, felfedezte a növényt és annak hatásait. Azóta a Kava a kapcsolatot jelenti az élők és az ősök között.",
        "p2": "Ez a történet magyarázza meg, miért játszik központi szerepet a Kava a temetéseken és az ősök szertartásain sok kultúrában. A növényt olyan közvetítőnek tekintik, amely lehetővé teszi a kommunikációt a szellemvilággal."
      }
    },
    "bedeutung": {
      "title": "A Eredetek Kulturális Jelentősége",
      "intro": "A Kava eredetének megértése nem csupán történelmi érdekesség. Megmagyarázza, miért van a növénynek ilyen különleges státusza a csendes-óceáni kultúrákban:",
      "cards": {
        "geschenk": {
          "title": "Kava Ajándékként",
          "text": "Az eredetmítoszokban a Kava gyakran istenek vagy ősök ajándékaként van ábrázolva. Ez magyarázza a növény tiszteletteljes kezelését és a felkészítésére és fogyasztására vonatkozó szigorú szabályokat."
        },
        "verantwortung": {
          "title": "Kava Mint Felelősség",
          "text": "Mivel a Kava nem tud túlélni emberi gondoskodás nélkül, a kultúrák a növény őrzőinek tekintik magukat. Ez a felelősség generációról generációra öröklődik."
        },
        "identitaet": {
          "title": "Kava Mint Identitás",
          "text": "Vanuatu ma erősen meghatározza magát a Kava által. A növény nemzeti szimbólum és fontos gazdasági tényező. A Kava kultúrájának védelme a nemzeti identitás része."
        },
        "wissen": {
          "title": "Kava Mint Tudás",
          "text": "A Kava fajtáiról, termesztéséről és elkészítéséről szóló tudás hagyományos tudás, amely szájhagyomány útján öröklődik. Ez a csendes-óceáni népek immateriális kulturális örökségének része."
        }
      }
    }
  },
  "navigation": {
    "nextChapter": "Folytatás a Történelem fejezetben:",
    "nextTitle": "A Terjedés a Csendes-óceánon",
    "nextSubtitle": "Hogyan hódította meg a Kava a Csendes-óceánt a Lapita tengerészekkel"
  }
}