{
  "studies": {
    "book-lebot": {
      "summary": "A Kava standardmunkája. Átfogó tanulmány a Piper methysticum botanikájáról, kémiájáról, etnobotanikájáról, antropológiai és gazdasági vonatkozásairól.",
      "significance": "A Kava kutatás legfontosabb tudományos referencia műve."
    },
    "book-wurzel-der-ruhe": {
      "summary": "Több mint 3000 éve fogyasztják az emberek a Csendes-óceánban ezt a különleges gyökeret – nem menekülésként, hanem a saját középpontjukba való visszatérésként. Utazás a szent Nakamalokból Vanuatuban a modern biohacker színteréig: Ez a könyv meghívás, hogy felfedezzük az évezredes bölcsességet a 21. század számára.",
      "significance": "Gyakorlati, modern útmutató a német nyelvű felhasználók számára."
    },
    "10.1055/s-2007-1024196": {
      "summary": "A tanulmány két független esetet ír le nekrotizáló hepatitisről nőknél (39 és 42 éves). FONTOS: Csak az egyik eset állt kapcsolatban Kava-val (Piper methysticum), a másikat a Schöllkraut (Chelidonium majus) okozta. Mindkét beteg gyorsan felépült a növényi szerek abbahagyása után, ami ok-okozati összefüggésre utal.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "A tanulmány azt mutatja, hogy a Pipermethystin (egy alkaloid a föld feletti növényi részekből) in vitro erősen citotoxikus hatású, és zavarja az ATP szintet és a mitokondriumok működését, míg a Kavalactonok (a gyökérből) még magas koncentrációkban sem mutattak toxikus hatást. Ez arra utal, hogy a Pipermethystin hozzájárulhat a ritka hepatotoxikus reakciókhoz.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Egy átfogó munka, amely a Kava történelmét, botanikáját, kémiáját és farmakológiáját tárgyalja. Egyensúlyt teremt a terápiás előnyökről szóló klinikai tanulmányok és a jól ismert mellékhatások és kölcsönhatások értékelése között.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Jelentés az első ausztrál esetről, ahol akut májelégtelenség lépett fel egy kombinált készítmény (Kava + Passionsblume) szedése után. A beteg a májátültetés után elhunyt. Az eset hangsúlyozza a növényi szerek esetén is a lehetséges hepatotoxicitás figyelembevételének szükségességét.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Egy esetjelentés az akut májelégtelenségről Kava szedése után. A szerzők megvitatják a klinikai következményeket, és figyelmeztetnek a kontrollálatlan szedésre.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "A Urethan metabolizmusának vizsgálata a CYP2E1 által. Releváns Kava szempontjából, mivel a Kava befolyásolhatja a CYP enzimeket, így kölcsönhatások más anyagokkal lehetségesek.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Esettanulmány a Kava-Pyronok toxicitásáról. A szerzők kritizálják a Kava készítmények 2002-es visszavonását Németországban, mint megalapozatlan túlreagálást. Arra érvelnek, hogy a Kava-Pyronok hatékony anxiolytikumok, és a hepatotoxicitás néhány esete (kb. 2 a 36-ból) valószínűleg immunológiai közvetítésű, idiosynkratikus mechanizmusra vezethető vissza, nem közvetlen toxicitásra. A mellékhatások előfordulását a benzodiazepinekkel összehasonlíthatónak ítélik. Sem a BfArM esetértékelései, sem a terápiás hatékonyság elutasítása nem tudományosan megalapozott.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "A CDC jelentése a májtóxicitás eseteiről az Egyesült Államokban és Európában. Ez a jelentés alapvető fontosságú volt az FDA és más hatóságok figyelmeztetéseihez.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Ez a tanulmány a Cytochrom P450 3A4 (CYP3A4) enzim gátlását vizsgálja Kava kivonatok és izolált Kavalactonok által. A CYP3A4 központi enzim a sok gyógyszer lebontásában. Az eredmények azt mutatják, hogy a Kava gátolhatja ezt az enzimet, ami növeli a kölcsönhatások potenciálját más gyógyszerekkel, amelyek ugyanazon anyagcsereúton bomlanak le.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Ez a tanulmány a Kava kivonat és egyes Kavalactonok hatását vizsgálja az emberi Cytochrom-P450 enzimekre. Az eredmények azt mutatják, hogy a Kava jelentős kölcsönhatásokat okozhat bizonyos CYP enzimekkel, ami fontos a potenciális gyógyszerkölcsönhatások megértéséhez.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Ez a vizsgálat különböző növényi összetevők, köztük a Kava hatását elemzi a cDNA-exprimált Cytochrom-P450 enzimek katalitikus aktivitására. Célja a metabolikus kölcsönhatások potenciáljának értékelése növényi készítmények és hagyományos gyógyszerek között.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Részletes esetjelentés fulmináns májelégtelenségről egy betegnél, aki Kava-t szedett. Megvitatja a lehetséges mechanizmusokat és kockázati tényezőket.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Átfogó áttekintés a Kava hatékonyságáról és biztonságosságáról a szorongás kezelésében. A szerzők klinikai tanulmányokat és biztonsági adatokat értékelnek, hogy a Kava terápiás előnyét a hagyományos anxiolytikumokkal összehasonlítsák.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Ez a munka a Kava terápiás potenciálját világítja meg különböző szorongásos zavarok kezelésében. Megvitatják a farmakológiai mechanizmusokat, klinikai bizonyítékokat és biztonsági szempontokat, hogy a Kava-t növényi alternatívaként pozicionálják a szorongáskezelésben.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "A növényi gyógyszerek, köztük a Kava potenciális előnyeit és kockázatait elemzi epilepsziában. A tanulmány mind az antikonvulzív tulajdonságokat, mind a lehetséges kölcsönhatásokat vizsgálja antiepileptikumokkal.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Vita a Kava hepatotoxicitásáról. A szerzők klinikai eseteket elemeznek, és szigorúbb ellenőrzést és szabályozást követelnek.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Ritka eset myoglobinuriáról (izomlebontás) Kava, Guarana és Ginkgo kombinációjának szedése után. A többszörös kombinációk kockázatait mutatja be.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Áttekintő cikk gyógyszerészek számára a Kava farmakológiájáról, klinikai alkalmazásáról és biztonságáról. Összefoglalja a tudományos ismereteket a nagyobb tilalmak előtt.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "A CYP3A4 átalakulásának vizsgálata. Releváns Kava szempontjából, mivel a Kava gátolhatja ezt az enzimet, így fokozhatja az Alprazolam hatását.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Ez az állatkísérlet a Kava kivonat és az izolált Kavalactonok hatását vizsgálja a neurotranszmitter szintekre a patkányok nucleus accumbensében. Az eredmények betekintést nyújtanak a Kava pszichotrop hatásainak neurobiológiai mechanizmusaiba.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "A monoamin-oxidáz-B (MAO-B) gátlásának vizsgálata vérlemezkékben egy Kavalactonokkal dúsított kivonat által. A MAO-B gátlás egy további hatásmechanizmus lehet, amely hozzájárul a Kava pszichofarmakológiai hatásaihoz.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Ez a tanulmány a Kava, valamint az alkohollal való kombinációjának akut hatásait vizsgálja a szubjektív károsodásra, részeg érzésre és a kognitív teljesítményre. Az eredmények fontosak a közlekedési alkalmasság és a mindennapi biztonság értékelésében.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Kutatási munka a (+)-Kavain antitrombotikus hatásáról az emberi vérlemezkéken. A tanulmány azt mutatja, hogy a Kavain gátolhatja a vérlemezke aggregációt, ami potenciális kardiovaszkuláris hatásokra utal.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Egy klasszikus esetjelentés egy betegnél, aki Kava és Alprazolam kombinációja után kómába esett. Igazolja a benzodiazepinekkel való potenciálisan veszélyes kölcsönhatást.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "A (±)-Kavain antikonvulzív hatásának vizsgálata, az izgatott szinaptoszómákra és a nátriumcsatorna-receptorhelyekre gyakorolt hatásain alapulva. Az eredmények alátámasztják azt a hipotézist, hogy a Kava az ioncsatornák neuronális ingerlékenységre gyakorolt modulációján keresztül hat.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Ez a tanulmány a Kavalacton-kémiai típusok genetikai kontrollját elemzi különböző Kava fajtákban. A kémiai összetétel genetikai alapjának megértése kulcsfontosságú a kívánt hatásprofilú fajták tenyésztéséhez és kiválasztásához.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Jelentés extrapiramidális mellékhatásokról (Parkinson-szerű) Kava szedésekor. A Kavalactonok dopamin-antagonizmusára utal.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "A Methysticin hatásainak vizsgálata három különböző rohamokkal kapcsolatos eseménymodellben patkányok hippocampus és entorhinális kéreg metszeteiben. A tanulmány részletes elektrofiziológiai adatokat szolgáltat ennek a specifikus Kavalactonnak az antikonvulzív potenciájáról.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Egy alapvető munka az emberi Cytochrom-P450 enzimekről, amelyeket a Kava kontextusában gyakran idéznek a metabolikus utak és potenciális kölcsönhatások magyarázatára. (Megjegyzés: Ez úgy tűnik, hogy egy általános cím, a Kava-ra vonatkozó kontextust a kivonatban hozták létre).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Állatkísérlet az etanol és a Kava-gyanta közötti pozitív kölcsönhatásról (fokozás) egerekben. Az eredmények figyelmeztetnek az alkohol és Kava együttes fogyasztásának fokozott hatásaira.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Esetjelentés koffein túladagolás okozta rhabdomyolysisről. Bár a cím elsősorban a koffeint említi, ezt a tanulmányt gyakran a Kava kontextusában vitatják, hogy a differenciáldiagnózisokat vagy kölcsönhatásokat elkülönítsék összetett esetekben (vagy lehet, hogy egy bejegyzés, amely tévesen Kava-hoz lett rendelve, itt kontextustanulmányként kezelik).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "A négy Kava összetevő agyba való bejutásának vizsgálata egerekben. A tanulmány bizonyítja a Kavalactonok vér-agy gáton való áthatolását, ami előfeltétele a központi idegrendszeri hatásuknak.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "A Kava rizómából izolált Pyron vegyületek kísérletek során erősen hatékony antagonistáknak bizonyultak a halálos strychnin mérgezés ellen.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Egy korai, alapvető vizsgálat a Kava kémiai összetevőiről és farmakológiai hatásairól. Történelmileg jelentős a Kavalactonok izolálásában.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "A Kava biztonságának rendszerszintű újraértékelése. A szerző érvelése szerint a Kava tilalma egy túlzott kockázatértékelésen alapult, és hogy helyes alkalmazás esetén a terápiás előnyök felülmúlják a kockázatokat. A hepatotoxicitás ritka, idiosynkratikus eseménynek minősül.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Egy aktuális áttekintés, amely a Kava pszichoaktív hatásait, toxicitását és potenciális rákellenes tulajdonságait világítja meg. A szerzők megvitatják a Kavalactonok mechanizmusait és a hepatotoxicitás körüli vitát.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "A Piper methysticum hatékonyságának vizsgálata bioinsekticidként a Bactrocera tryoni ellen.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Tanulmány a Kava gazdasági jelentőségéről a fiji falusi gazdák számára.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Az EMA felhívása tudományos adatok benyújtására a Kava gyökérzet értékeléséhez.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "A Kava fitokémiai összetételének és farmakológiai hatásmechanizmusainak vizsgálata a központi idegrendszerben.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "A Kava termékek hepatotoxicitásának kockázatértékelése a WHO által.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Értékelési jelentés a Piper methysticum G. Forst., rhizoma vonatkozásában a 2001/83/EK irányelv 10a cikkelye (jól megalapozott használat) alapján, a 2001/83/EK irányelv 16d(1), 16f és 16h cikkelye (hagyományos használat) alapján...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Az EMA nyilvános nyilatkozata a Kava-ról. Összefoglalja a hepatotoxicitással kapcsolatos aggályokat, és elmagyarázza, miért nem lehet a Kava-t jelenleg hagyományos növényi gyógyszerként nyilvántartani az EU-ban.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Az EMA hivatalos értékelési jelentése a Kava gyökérzetről.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Az Európai Gyógyszerügynökség elismeri, hogy a monográfia elkészítéséhez felhasznált alapmunkák másolatait kutatási célokra nyújtották be, kizárva bármilyen kereskedelmi célt. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. A Flavokawain A apoptózist indukál az MCF-7 és MDA-MB231 sejtekben, és gátolja a metasztatikus folyamatot in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. In vivo antitumor hatások flavokawain A 4T1 emlőrákos egerekben...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "A Piper methysticum (kava) gyökere ígéretes gyomelnyomó aktivitással rendelkezik. A jelen tanulmány célja, hogy hatékony növekedésgátlókat keressen ennek a gyógyító bors növény gyökeréből. Az etil-acetát (EtOAc) kivonat a legnagyobb mértékben csökkentette a Raphanus sativus (retkek) növekedését (IC50 hajtás és gyökér növekedés = 172,00 és 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Jelentés a Kava italok hagyományos és szabadidős használatáról.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Klinikai ténylap a Kava-ról és a Kavalactonokról.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Egy átfogó WHO-jelentés, amely megerősíti a Kava biztonságát hagyományos ital formájában. A jelentés arra a következtetésre jut, hogy a Kava hagyományos elkészítése elfogadható biztonsági profillal rendelkezik, és a májproblémák rendkívül ritkák.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "A Kava italokat általában a Piper methysticum gyökeréből készítik. Évszázadok óta fogyasztják a Csendes-óceáni szigeteken. A Kava kivonat készítményeket egykor gyógynövényként használták a szorongás kezelésére Európában. A Kava-t táplálékkiegészítőként is forgalmazzák az Egyesült Államokban, és egyre népszerűbb szabadidős ital formájában a nyugati országokban. A legutóbbi tanulmányok azt sugallják, hogy a Kava és kulcsfontosságú fitokémiai anyagai gyulladáscsökkentő és rákellenes hatásokkal rendelkeznek, a jól dokumentált neurológiai hatások mellett.",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Egyéb nevek: Ava, Intoxikáló bors, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Bevezetés: A Kava, más néven Piper methysticum (intoxikáló bors), egy évelő cserje, amely a Csendes-óceáni szigetek őshonos növénye, beleértve Hawaiit is. A Kava-t a gyökérzete miatt szüretelik, amely a farmakológiailag aktív Kavalactonokat tartalmazza. A Kava kifejezés a gyökérzetről készült nem fermentált, pszichoaktív italra is utal. Évszázadok óta a Csendes-óceáni szigeteki társadalmak fogyasztják a Kava-t...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "Megállapították, hogy a Kanak fiatalok körében kapcsolat áll fenn a Kava használata és a öngyilkossági gondolatok és viselkedés között. A Kava használatát nem találták összefüggésben öngyilkossági gondolatokkal vagy viselkedéssel más etnikai csoportokban. Információra van szükség a Kava és a depresszió és szorongás kezelésére gyakran felírt gyógyszerek közötti lehetséges kölcsönhatásokról a kombinált használat biztonságának értékeléséhez. Ajánlások A Kava szorongás kezelésére vonatkozó támogatási bizonyítékok vegyesek. Bár nem...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "A Kava nyilvános nyilatkozatának tervezetéhez érkezett megjegyzések áttekintése.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "A kereskedelmi forgalomban kapható Kava kémiai és citotoxikus variabilitásának mérése.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "A Kava biztonságáról szóló publikált irodalom összefoglalása a hagyományos élelmiszerekben.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "A Kava fitokémiai összetételének és farmakológiai hatásmechanizmusainak vizsgálata a központi idegrendszerben.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Ez a tanulmány a Kava elterjedtségét és használati mintáit vizsgálja az Egyesült Államokban, nemzeti reprezentatív adatok alapján. Azt mutatja, hogy a Kava egyre inkább alternatívaként használják alkohollal és a szorongás kezelésére.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Vita a Kava EU-ba való visszavezetéséről és lehetséges megoldásokról.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Összefoglaló generálása folyamatban...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "A Kava Kava toxicitásának vizsgálata.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Végrehajtási összefoglaló) Ez a dokumentum összefoglalja a Kava (Piper methysticum) jogi értékelését az EU új élelmiszerekről szóló rendelete (EU) 2015/2283 kontextusában. A történelmi tények elemzése egyértelmű eredményre vezet, miszerint a Kava nem minősül új élelmiszernek (Novel Food). A bizonyítékok, amelyeket hatósági dokumentumok, tudományos publikációk és 1997 előtti piaci adatok támasztanak alá, jelentős felhasználási történetet bizonyítanak a Kava európai...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "A Kava jogi besorolása élelmiszerként az EU-ban.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Rendszerszintű áttekintés és meta-analízis 11 randomizált kontrollált vizsgálatról, összesen 645 résztvevővel. Az elemzés azt mutatja, hogy a Kava kivonat szignifikánsan felülmúlja a placebót a szorongás kezelésében. A szerzők arra a következtetésre jutnak, hogy a Kava hatékony szimptomatikus kezelési lehetőség a szorongásra.",
      "significance": "A Kava anxiolytikus hatásának legfontosabb meta-analízise"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Kettős vak, placebo-kontrollált vizsgálat 75 résztvevővel, akik generalizált szorongásos zavarban (GAD) szenvedtek. A Kava kivonat (120-240 mg Kavalactone/nap 6 héten keresztül) szignifikáns csökkenést eredményezett a szorongásos tünetekben a placebohoz képest. A tanulmány genetikai markereket is azonosított (GABA-transzporter-polimorfizmusok), amelyek előre jelezhetik a Kava-ra való reakciót.",
      "significance": "Modern RCT genetikai analízissel"
    },
    "10.1055/s-2004-832340": {
      "summary": "Összehasonlító tanulmány a Kava kivonat LI 150 és az anxiolytikumok, az Opipramol és a Buspiron között generalizált szorongásos zavarban. Mindhárom kezelés hasonló anxiolytikus hatékonyságot mutatott, a Kava pedig nem okozott kognitív károsodást – ez fontos előny a hagyományos gyógyszerekkel szemben.",
      "significance": "Közvetlen összehasonlítás gyógyszeripari anxiolytikumokkal"
    },
    "10.1002/hup.382": {
      "summary": "Klinikai vizsgálat a Kava hatékonyságáról szorongás és stressz esetén. Az eredmények szignifikáns csökkenést mutatnak a szorongásos tünetekben és stresszhez kapcsolódó panaszokban. A tanulmány támogatja a Kava használatát növényi alternatívaként a szintetikus anxiolytikumokkal szemben.",
      "significance": "Korai klinikai bizonyíték az anxiolytikus hatásra"
    },
    "emser-bartylla-1991": {
      "summary": "Korai klinikai tanulmány a Kava kivonat WS 1490 hatásáról az alvás minőségére. Az eredmények javulást mutatnak az alvási paraméterekben, anélkül, hogy reggeli károsodást okoznának (másnaposság hatás), ami megkülönbözteti a Kava-t sok hagyományos altatótól.",
      "significance": "Úttörő munka az alvásjavító hatásról"
    },
    "10.1055/s-2006-960086": {
      "summary": "Randomizált, placebo-kontrollált vizsgálat egy speciális Kava kivonat hatékonyságáról szorongásos, feszültséggel és nem pszichotikus eredetű izgalommal küzdő betegeknél. A tanulmány szignifikáns javulásokat mutatott a Hamilton szorongás skálán (HAMA) 4 hét kezelés után.",
      "significance": "Korai RCT standardizált kivonattal"
    },
    "10.1002/hup.461": {
      "summary": "A Kava akut hatásainak vizsgálata a memóriára. A tanulmány azt mutatja, hogy a Kava, ellentétben a benzodiazepinekkel, nem okoz szignifikáns károsodást a munkamemóriában vagy az információfeldolgozásban – ez fontos biztonsági előny.",
      "significance": "Fontos a kognitív biztonsági értékelés szempontjából"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Összehasonlító tanulmány a Kava és a Diazepam hatásairól a vizuálisan evokált potenciálokra, sakkádákra és kognitív teljesítményre. Míg a Diazepam jelentős kognitív károsodást okozott, a Kava alatt a kognitív funkció nagyrészt megmaradt.",
      "significance": "Közvetlen összehasonlítás benzodiazepinnel"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Átfogó WHO értékelés 93 Kava hepatotoxicitási esetről. Csak 8 esetet minősítettek 'valószínűleg' kauzálisnak, 53-at 'lehetségesnek'. Az elemzés azt mutatja, hogy az acetonos és etanol alapú kivonatok magasabb kockázatot mutatnak, mint a szintetikus termékek. Kockázati tényezők: szerves kivonatok, alkoholfogyasztás, előzetes májbetegségek, CYP450-polimorfizmusok.",
      "significance": "Döntő WHO dokumentum a Kava biztonságáról"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Közös FAO/WHO jelentés a hagyományos Kava ital biztonságáról. Nincs dokumentált hepatotoxicitás a hagyományos vizes elkészítés esetén. Klinikai tanulmányok nem mutattak májkárosodást. A magas fogyasztás visszafordítható hatásokat okoz: bőrkiütés, súlycsökkenés, GGT-emelkedés. A jelentés világosan megkülönbözteti a hagyományos italt és a gyógyszerészeti kivonatokat.",
      "significance": "Fontos megkülönböztetés a hagyományos ital és a kivonatok között"
    },
    "ema-assessment-2017": {
      "summary": "Átfogó 103 oldalas EMA értékelés a Kava-ról. Klinikai tanulmányok nem mutattak szignifikáns hepatotoxicitást. A tanulmányokban jelentkező mellékhatások: enyhe transzamináz-emelkedések néhány résztvevőnél. Azonosított kockázati tényezők: szerves kivonatok, alkohol, előzetes májbetegség, genetikai polimorfizmusok.",
      "significance": "Hivatalos európai gyógyszerértékelés"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Kritikai elemzés 26 Kava hepatotoxicitási gyanúval kapcsolatos esetről. A szerzők azt mutatják, hogy a kauzalitás a legtöbb esetben valószínűtlen vagy nem bizonyítható. A Kava ajánlott adagolás mellett ritka hepatotoxicitással társul, míg a túladagolás, a hosszú távú kezelés és a komedáció növelheti a kockázatot.",
      "significance": "Fontos kritikai újraértékelés az esetjelentésekről"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "A 'csendes-óceáni Kava-paradoxon' áttekintése - miért tűnik a hagyományos fogyasztás biztonságosnak, míg az európai kivonatok májkárosodással társulnak. A szerzők elemzik az elkészítési, növényi részek és minőségellenőrzés közötti különbségeket. Esetjelentések azt mutatják, hogy a hagyományos vizes kivonatok is potenciálisan hepatotoxikusak lehetnek.",
      "significance": "A hagyományos és modern használat közötti paradoxon elemzése"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Átfogó klinikai áttekintés a Kava hepatotoxicitásáról. Az elemzés kritizálja az eredeti esetjelentések adatminőségét, és ajánlásokat ad a kockázat minimalizálására: Noble-Kava használata, alkohol és hepatotoxikus gyógyszerek elkerülése, ellenjavallatok figyelembevétele.",
      "significance": "Fontos ajánlások a kockázat minimalizálására"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Rendszerszintű áttekintés a Kava farmakokinetikai és farmakodinámiás kölcsönhatásairól. A Kavalactonok gátolják a CYP450 enzimek több típusát (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). A tanulmány figyelmeztet az alkohol, benzodiazepinek, antipszichotikumok és más központi idegrendszerre ható anyagokkal való kombinációkra.",
      "significance": "Átfogó áttekintés a gyógyszerkölcsönhatásokról"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "A tanulmány azt mutatja, hogy a hagyományos vizes Kava kivonatok gátolják a CYP1A2-t az emberekben. Ez a gátlás védőhatást gyakorolhat a környezeti karcinogének ellen, de növeli a kölcsönhatások potenciálját olyan gyógyszerekkel, amelyek a CYP1A2-n keresztül metabolizálódnak.",
      "significance": "A CYP1A2 gátlásának bizonyítása emberekben"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Áttekintés a Kava és a Hypericum kölcsönhatási potenciáljáról gyógyszerekkel. A Kavalactonok erős inhibitorai több CYP450 enzimnek. A tanulmány hangsúlyozza a betegek tájékoztatásának szükségességét a lehetséges kölcsönhatásokról.",
      "significance": "Összehasonlítás más gyakran használt fitofarmakonnal"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Rendszerszintű áttekintés és elemzés 11 randomizált klinikai vizsgálatról a Kava szorongásos tüneteivel kapcsolatban. Az elemzés megerősíti a Kava anxiolytikus hatékonyságát. Bár a hepatotoxicitás ebben az áttekintésben nem figyelhető meg, hangsúlyozzák a további hosszú távú tanulmányok szükségességét.",
      "significance": "Aktuális rendszerszintű áttekintés a hatékonyságról és biztonságról"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Átfogó áttekintés a Kava hatékonyságáról, biztonságosságáról és pszichofarmakológiájáról. Hét tanulmány meta-analízise szignifikáns anxiolytikus hatást mutat. A szerzők megvitatják a hepatotoxicitás körüli vitát, és hangsúlyozzák, hogy a kauzalitás sok esetben kérdéses.",
      "significance": "Fontos meta-analízis az anxiolytikus hatásról"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Részletes elemzés a Kava által indukált hepatitisz esetekről. A szerzők megvitatják a lehetséges mechanizmusokat, beleértve az idiosynkratikus reakciókat és a metabolikus tényezőket. Hangsúlyozzák a gondos anamnézis szükségességét a megmagyarázhatatlan hepatitiszben szenvedő betegeknél.",
      "significance": "Fontos hozzájárulás a mechanizmus vitához"
    },
    "10.1002/ptr.1093": {
      "summary": "Rendszerszintű áttekintés a Kava kivonatok biztonságáról szorongásos zavarok kezelésében. A klinikai tanulmányok elemzése kedvező biztonsági profilt mutat rövid távú alkalmazás esetén. A szerzők azonban hangsúlyozzák a hosszú távú megfigyelés szükségességét.",
      "significance": "Korai rendszerszintű biztonsági értékelés"
    },
    "10.1080/10590500801907407": {
      "summary": "Átfogó áttekintés a Kava toxicológiájáról. Leírja a Kavalactonok metabolizmusát, a reaktív kinon metabolitok képződését és azok lehetséges szerepét a hepatotoxicitásban. A Flavokavinek és Pipermethystin toxicitását is megvitatja.",
      "significance": "Részletes toxikológiai elemzés"
    }
  }
}
