{
  "page": {
    "title": "Alvás & Pihenés",
    "subtitle": "Hogyan javítja a Kava az alvást és elősegíti a mély pihenést – másnapos érzés nélkül.",
    "category": "Hatás"
  },
  "breadcrumbs": {
    "home": "Kezdőlap",
    "wirkung": "Hatás",
    "current": "Alvás & Pihenés"
  },
  "toc": {
    "einfuehrung": "Bevezetés",
    "schlafarchitektur": "Hatás az alvás architektúrájára",
    "mechanismen": "Alvást elősegítő mechanizmusok",
    "studienlage": "Tudományos kutatások",
    "chemotypen": "Ajánlott kemotípusok & fajták",
    "anwendung": "Gyakorlati alkalmazás",
    "afterglow": "A Kava utóhatása"
  },
  "intro": {
    "paragraph1": "A Kava évezredek óta ismert <strong>alvást elősegítő hatásáról</strong>. A Csendes-óceáni szigeteken hagyományosan este fogyasztják, hogy a napot lezárják és elősegítsék a pihentető alvást. A modern kutatások megerősítik: a Kava nemcsak az elalvást javítja, hanem a <strong>alvás minőségét</strong> is.",
    "paragraph2": "A különlegessége: a gyógyszeres altatószerekkel ellentétben a Kava nem okoz \"másnaposságot\" másnap reggel. Sok felhasználó különösen <strong>friss, tiszta ébredésről</strong> számol be – az úgynevezett \"Kava utóhatás\"."
  },
  "schlafarchitektur": {
    "title": "Hatás az alvás architektúrájára",
    "intro": "Az alvás architektúrája leírja a különböző alvási fázisokat és azok sorrendjét az éjszaka folyamán. A Kava pozitív módon befolyásolja ezt az architektúrát:",
    "tiefschlaf": {
      "title": "Mélyalvás (Slow-Wave Sleep)",
      "description": "A Kava elősegíti a <strong>Mélyalvást</strong>, amely a regeneráló alvási fázis. Ebben a fázisban növekedési hormonok szabadulnak fel, erősödik az immunrendszer és konszolidálódnak az emlékek. A felhasználók \"mélyebb\" alvásérzetről számolnak be."
    },
    "rem": {
      "title": "REM-alvás",
      "description": "A Kava ellentétben az alkohollal vagy benzodiazepinekkel, nem <strong>nyomja el a REM-alvást</strong>. Ez a fázis fontos az érzelmi feldolgozás és a kreativitás szempontjából. Sok Kava-felhasználó élénk, kellemes álmokról számol be."
    },
    "vergleich": {
      "title": "Kava vs. Alkohol az alvásban",
      "description": "Míg az alkohol felgyorsíthatja az elalvást, <strong>jelentősen rontja</strong> az alvás minőségét: elnyomja a REM-alvást, fragmentált alvást okoz és dehidratációt idéz elő. A Kava viszont elősegíti a <strong>természetes, pihentető alvásciklust</strong> e negatív hatások nélkül."
    }
  },
  "mechanismen": {
    "title": "Alvást elősegítő mechanizmusok",
    "intro": "A Kava alvást elősegítő hatása több szinergikus mechanizmuson alapul:",
    "gaba": {
      "title": "GABA-fokozás",
      "description": "A GABA-A receptorok modulációja a fő mechanizmus. A GABA az agy legfontosabb \"fékező\" neurotranszmittere. Hatásának fokozásával a központi idegrendszer megnyugszik, és megkönnyíti az alvásra való átmenetet."
    },
    "muskel": {
      "title": "Izomlazítás",
      "description": "Különösen a <strong>Dihydrokavain (DHK)</strong> erősen izomlazító hatású. Az izomfeszülések, amelyek gyakran megnehezítik az elalvást, oldódnak. A test mély fizikai ellazulás állapotába kerülhet."
    },
    "angst": {
      "title": "Szorongáscsökkentés",
      "description": "Az éjszakai aggodalom és gondolkodás gyakori oka az alvászavaroknak. A Kava szorongásoldó hatása megnyugtatja a \"majom elmét\" és lehetővé teszi a békés elalvást."
    },
    "natuerlich": {
      "title": "Nincs természetes alvásciklusok elnyomása",
      "description": "A Kava ellentétben a Z-gyógyszerekkel (Zolpidem stb.) vagy benzodiazepinekkel, nem agresszíven avatkozik be az alvás architektúrájába. <strong>Támogatja</strong> a természetes alvási folyamatot, ahelyett, hogy kényszerítené azt."
    }
  },
  "studienlage": {
    "title": "Tudományos kutatások",
    "intro": "A Kava alvást elősegítő hatását több klinikai tanulmány vizsgálta:",
    "studiesTitle": "Fontos tanulmányi eredmények",
    "studies": [
      {
        "name": "Lehrl (2004)",
        "result": "A stressz okozta alvászavarokkal küzdő betegek 4 hét Kava szedése után szignifikáns javulást mutattak az alvás minőségében – összehasonlítható az Oxazepammal, de mellékhatások nélkül."
      },
      {
        "name": "Wheatley (2001)",
        "result": "Tanulmány szorongással és alvászavarokkal küzdő betegeken. A Kava javította a szorongás tüneteit és a szubjektív alvásminőséget is."
      },
      {
        "name": "Emser & Bartylla (1991)",
        "result": "Poliszomnográfiai tanulmány kimutatta, hogy a Kava meghosszabbítja a mélyalvási fázisokat anélkül, hogy befolyásolná a REM-alvást."
      }
    ],
    "quote": "A Kava kutatási eredményei különösen erősek a szorongáscsökkentés és az alvásjavítás terén. A hatások nem bódítóak, hanem centrálisak, megnyugtatóak és összekötőek.",
    "quoteSource": "Kava – A nyugalom gyökere"
  },
  "chemotypen": {
    "title": "Ajánlott kemotípusok & fajták",
    "intro": "A <strong>alvást elősegítő</strong> hatás érdekében különösen a \"Heavy\" fajták, magas DHK- és DHM-tartalommal, alkalmasak. Ezek erősebben hatnak fizikailag és nyugtatóan.",
    "heavyLabel": "Heavy",
    "heavyIdeal": "Ideális alváshoz",
    "balancedLabel": "Kiegyensúlyozott",
    "balancedIdeal": "Lassú elalváshoz",
    "heavyVarieties": [
      {
        "name": "Palasa (Vanuatu)",
        "chemotype": "423651",
        "description": "Erősen nyugtató, ideális elalvási problémákra. Mély fizikai ellazulás."
      },
      {
        "name": "Palarasul (Vanuatu)",
        "chemotype": "426531",
        "description": "Heavy Kava kifejezett izomlazító hatással."
      },
      {
        "name": "Ambae (Vanuatu)",
        "chemotype": "246531",
        "description": "Nagyon testközeli, erős \"kanapé-zár\" hatás."
      },
      {
        "name": "Loa Waka (Fiji)",
        "chemotype": "426315",
        "description": "Kiegyensúlyozott heavy hajlammal. Jó esti pihenéshez."
      }
    ],
    "balancedVarieties": [
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Fejben kezdődik, majd fizikai ellazulásba megy át. Ideális az átmenethez."
      },
      {
        "name": "Bir Kar (Vanuatu)",
        "chemotype": "423615",
        "description": "Kiegyensúlyozott, megnyugtató anélkül, hogy erősen nyugtató lenne."
      }
    ],
    "warningTitle": "Tudei Figyelmeztetés",
    "warningText": "<strong>Tudei fajták</strong> (DHM 1-2. helyen) kerülendők. Bár erősen nyugtató hatásúak, másnap tartós fáradtsághoz és \"másnapos\"-szerű tünetekhez vezethetnek – éppen az ellenkezője a kívánt pihentető alvásnak."
  },
  "anwendung": {
    "title": "Gyakorlati alkalmazás",
    "intro": "Az optimális alvást elősegítő hatás érdekében a Kava-t <strong>1-2 órával lefekvés előtt</strong> kell bevenni. Ez időt ad a kavalaktonoknak, hogy kifejtsék teljes hatásukat.",
    "protokollTitle": "Ajánlott esti protokoll",
    "steps": [
      {
        "time": "2 órával lefekvés előtt",
        "description": "Könnyű étkezés befejezése. A Kava jobban hat nem teljesen üres gyomorra."
      },
      {
        "time": "1-2 órával lefekvés előtt",
        "description": "1-2 Shell Kava fogyasztása (Heavy vagy Kiegyensúlyozott fajta). Pihentető tevékenység választása."
      },
      {
        "time": "30 perccel lefekvés előtt",
        "description": "Opcionális: Egy további Shell a mélyebb ellazulás érdekében. Képernyők kikapcsolása."
      },
      {
        "time": "Lefekvéskor",
        "description": "A pihenésnek most már jól érezhetőnek kell lennie. A test \"nehéz\" és kellemes érzést kelt."
      }
    ]
  },
  "afterglow": {
    "title": "A Kava utóhatása",
    "intro": "A Kava egy egyedülálló jelensége az úgynevezett <strong>\"utóhatás\"</strong> – egy frissesség és tisztaság érzése másnap reggel.",
    "morgenTitle": "A reggel Kava után",
    "benefits": [
      {
        "title": "Nincs másnaposság",
        "description": "Alkohollal vagy altatókkal ellentétben nincsenek fejfájások, hányinger vagy szédülés"
      },
      {
        "title": "Tiszta elme",
        "description": "Sokan különös mentális tisztaságról és fókuszról számolnak be"
      },
      {
        "title": "Jó hangulat",
        "description": "A szorongáscsökkentő hatás finoman átnyúlhat a következő napra"
      },
      {
        "title": "Feltöltődött érzés",
        "description": "A mélyebb alvás valódi regenerációhoz vezet"
      }
    ],
    "quote": "A Kava elősegíti a mély, pihentető alvást másnapos érzés nélkül. Sok felhasználó különösen friss ébredésről számol be.",
    "quoteSource": "Kava – A nyugalom gyökere"
  },
  "navigation": {
    "nextChapter": "Tovább a Hatás fejezetben:",
    "nextTitle": "Izomlazítás",
    "nextDescription": "Hogyan oldják meg a Kavalaktonok az izomfeszültségeket és elősegítik a fizikai ellazulást"
  }
}
