{
  "page": {
    "title": "Historia i pochodzenie",
    "subtitle": "3000-letnia podróż: Od starożytnych mitów Vanuatu do dzisiejszej globalnej kultury Kava.",
    "category": "Historia"
  },
  "breadcrumbs": {
    "home": "Strona główna",
    "geschichte": "Historia"
  },
  "toc": {
    "ursprung": "Mitologiczne i botaniczne pochodzenie",
    "expansion": "Ekspansja pacyficzna",
    "kontakt": "Pierwszy kontakt z Europejczykami",
    "kolonialzeit": "Misjonowanie i ucisk",
    "moderne": "Nowoczesny renesans",
    "unterseiten": "Rozszerzone rozdziały"
  },
  "subpages": {
    "urspruenge": {
      "title": "Pochodzenie",
      "description": "Jak ponad 3000 lat temu w Vanuatu dzika roślina stała się dziedzictwem kulturowym Pacyfiku."
    },
    "verbreitung": {
      "title": "Rozprzestrzenienie w Pacyfiku",
      "description": "Jak Kava z wielkimi żeglarzami Oceanii podbiła świat wysp – od Melanezji po Hawaje."
    },
    "moderne": {
      "title": "Nowoczesna historia",
      "description": "Od czasów kolonialnych przez zakaz z 2002 roku po dzisiejszy renesans kultury Kava."
    },
    "zeitleiste": {
      "title": "Interaktywna oś czasu",
      "description": "5000 lat historii Kava w jednym miejscu – od udomowienia po globalne rozprzestrzenienie."
    }
  },
  "content": {
    "ursprung": {
      "lead": "Historia Kava jest nierozerwalnie związana z historią osiedlania się w Pacyfiku. Dowody archeologiczne i językowe sugerują, że Kava została udomowiona ponad 3000 lat temu w północnym Vanuatu.",
      "mythTitle": "Mit Kava",
      "mythP1": "W Vanuatu opowiada się wiele legend o odkryciu Kava. Jedna z najsłynniejszych dotyczy dwóch sióstr, które znalazły dziką roślinę, którą podgryzał szczur. Szczur zachowywał się potem niezwykle spokojnie i zrelaksowanie. Ludzie to obserwowali, spróbowali korzenia i odkryli \"korzeń spokoju\".",
      "mythP2": "Botanicznie rzecz biorąc, Piper methysticum pochodzi od dzikiego gatunku Piper wichmannii. Dzięki tysiącom lat selekcji mieszkańcy wysp wyhodowali odmiany (\"Noble Kava\"), które działały przyjemniej i miały mniej skutków ubocznych niż dzika forma."
    },
    "expansion": {
      "title": "Ekspansja pacyficzna",
      "intro": "Kava była jedną z najważniejszych \"roślin kanu\", które kultura Lapita zabierała ze sobą w swoje epickie morskie podróże. Gdziekolwiek lądowali, sadzili Kava.",
      "vanuatu": "Genetyczne centrum o największej różnorodności.",
      "fiji": "Tutaj Kava (\"Yaqona\") stała się centralnym elementem porządku społecznego i dyplomacji.",
      "tongaSamoa": "Kava stała się częścią ceremonii królewskich.",
      "hawaii": "Roślina dotarła na Hawaje (\"'Awa\") jako jedna z najświętszych roślin bogów."
    },
    "kontakt": {
      "title": "Pierwszy kontakt z Europejczykami",
      "intro": "Kapitan James Cook był jednym z pierwszych Europejczyków, którzy opisali Kava (podczas swoich podróży w latach 1768-1771). Przyrodnik Georg Forster, który towarzyszył Cookowi, nadał roślinie jej nazwę naukową: Piper methysticum (pieprz odurzający).",
      "quote": "Pieprz, który odurza... środek na troski życia.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Misjonowanie i ucisk",
      "p1": "W XIX wieku chrześcijańscy misjonarze często postrzegali Kava jako \"diabelski napój\" i konkurencję dla Eucharystii. Próbowali zakazać jej spożycia i zastąpić herbatą lub alkoholem.",
      "p2": "Miało to katastrofalne skutki: podczas gdy Kava wprowadzała spokój, wprowadzenie alkoholu prowadziło do przemocy i problemów społecznych w społecznościach wyspowych. W wielu regionach (jak w niektórych częściach Mikronezji) wiedza o Kava niemal zaginęła, podczas gdy w Vanuatu i Fidżi utrzymała się jako symbol tożsamości kulturowej i oporu."
    },
    "moderne": {
      "title": "Nowoczesny renesans",
      "p1": "W latach 80. i 90. XX wieku Zachód zaczął interesować się Kava jako naturalną alternatywą dla Valium. Nastąpił boom, który jednak został nagle zatrzymany przez (już obaloną) kontrowersję związaną z wątrobą z 2002 roku.",
      "p2": "Dziś doświadczamy \"trzeciej fali\" Kava:",
      "kavaBars": "W Stanach Zjednoczonych istnieją już setki barów Kava jako bezalkoholowych miejsc spotkań.",
      "wissenschaft": "WHO i sądy potwierdziły bezpieczeństwo Kava.",
      "qualitaet": "Dziś skupiamy się wyłącznie na \"Noble Kava\" i zrównoważonym uprawie."
    },
    "unterseiten": {
      "title": "Rozszerzone rozdziały",
      "intro": "Zbadaj historię Kava w naszych szczegółowych podrozdziałach:",
      "readMore": "Dowiedz się więcej"
    }
  }
}