{
  "page": {
    "title": "Pochodzenie Kavy",
    "subtitle": "Jak ponad 3 000 lat temu w Vanuatu dziki roślina stała się dziedzictwem kulturowym Pacyfiku.",
    "category": "Historia"
  },
  "breadcrumbs": {
    "home": "Strona główna",
    "geschichte": "Historia",
    "urspruenge": "Pochodzenie"
  },
  "toc": {
    "vanuatu": "Vanuatu – Kolebka Kavy",
    "domestikation": "Proces Udomowienia",
    "selektion": "Tysiąclecia Selekcji",
    "mythen": "Mitologiczne Pochodzenie",
    "rattelegende": "Legenda o Szczurze",
    "maerowari": "Mit o Maerowari",
    "bedeutung": "Znaczenie Kulturowe Pochodzenia"
  },
  "content": {
    "lead": "Historia Kavy nie zaczyna się w laboratorium ani aptece, lecz w tropikalnych lasach deszczowych małego kraju wyspiarskiego na Południowym Pacyfiku. Vanuatu, archipelag ponad 80 wysp, jest dziś uważane za bezsprzeczną kolebkę kultury Kavy – miejsce, gdzie ludzie tysiące lat temu zaczęli przekształcać dziką roślinę w jeden z najważniejszych skarbów kulturowych Oceanii.",
    "vanuatu": {
      "title": "Vanuatu – Kolebka Kavy",
      "p1": "Badania archeologiczne i etnobotaniczne wyraźnie wykazały, że selektywna uprawa Kavy rozpoczęła się w północnym Vanuatu. Ten region, szczególnie wyspy Pentecost, Malakula i Espiritu Santo, wykazuje największą różnorodność genetyczną odmian Kavy na świecie – klasyczny znak centrum udomowienia.",
      "stats": {
        "title": "Vanuatu w Liczbach",
        "islands": "Wyspy",
        "varieties": "Odmiany Kavy",
        "years": "Lata Uprawy",
        "languages": "Języki"
      },
      "p2": "Vanuatu jest nie tylko genetycznym centrum różnorodności Kavy, ale także kulturowym epicentrum. Tutaj znajdują się najstarsze i najbardziej złożone ceremonie Kavy, najgłębsze związki mitologiczne oraz najszersza tradycyjna wiedza na temat rośliny. W niektórych wioskach uprawia się ponad 50 różnych odmian, z których każda ma swoją nazwę, charakter i cel."
    },
    "domestikation": {
      "title": "Proces Udomowienia",
      "p1": "Udomowienie Kavy jest fascynującym przykładem wczesnej biotechnologii roślinnej. Przodkowską formą dzisiejszej Kavy jest Piper wichmannii, dziki gatunek pieprzu, który można jeszcze znaleźć w Papui-Nowej Gwinei i na Wyspach Salomona. Ta dzika forma zawiera kavalaktony, ale w mniej korzystnym stosunku i często z nieprzyjemnymi skutkami ubocznymi.",
      "selektion": {
        "title": "Tysiąclecia Selekcji",
        "intro": "Przez okres około 2 500 do 3 000 lat mieszkańcy Vanuatu systematycznie wybierali rośliny o określonych cechach:",
        "tableHeaders": {
          "criterion": "Kryterium Selekcji",
          "result": "Wynik"
        },
        "criteria": [
          {
            "criterion": "Bardziej Przyjemne Efekty",
            "result": "Preferowano odmiany o relaksujących, ale wyraźnych efektach"
          },
          {
            "criterion": "Mniej Efektów Ubocznych",
            "result": "Rośliny, które nie powodowały nudności ani silnej sedacji"
          },
          {
            "criterion": "Większe Korzenie",
            "result": "Wyższy plon na roślinę"
          },
          {
            "criterion": "Szybszy Wzrost",
            "result": "Krótszy czas do zbioru"
          },
          {
            "criterion": "Lepszy Smak",
            "result": "Mniej gorzkie, bardziej pitne odmiany"
          }
        ]
      },
      "p2": "Krytycznym skutkiem ubocznym tej selekcji była sterylność uprawianej Kavy. Poprzez powtarzane rozmnażanie wegetatywne i być może hybrydyzację, Piper methysticum przekształcił się w roślinę dekaploidalną (z dziesięcioma zestawami chromosomów), która już nie produkuje żywotnych nasion. To sprawiło, że Kava stała się całkowicie zależna od ludzi – każda roślina na świecie jest klonem przekazywanym przez ludzkie ręce.",
      "quote": "Kava jest zatem jednym z najstarszych udokumentowanych przykładów celowej selektywnej uprawy w Południowym Pacyfiku. Roślina jest żywym skarbem kulturowym – przekazywana z pokolenia na pokolenie.",
      "quoteAuthor": "Sebastian Freidank, \"Kava – Korzeń Spokoju\""
    },
    "mythen": {
      "title": "Mitologiczne Pochodzenie",
      "intro": "Oprócz naukowego wyjaśnienia, w kulturach Pacyfiku istnieje wiele mitów o pochodzeniu, które wyjaśniają odkrycie Kavy. Te historie są więcej niż folklor – kodują ważną wiedzę o roślinie i jej prawidłowym użyciu.",
      "rattelegende": {
        "title": "Legenda o Szczurze",
        "p1": "Jedna z najsłynniejszych legend z Vanuatu opowiada o dwóch siostrach, które obserwowały dziką roślinę, którą podgryzał szczur. Zwierzę zachowywało się niezwykle spokojnie i zrelaksowanie – nie okazywało już strachu przed ludźmi i poruszało się powoli i świadomie.",
        "p2": "Ciekawe, siostry same spróbowały korzenia i odkryły jego uspokajający efekt. Podzieliły się swoją wiedzą z wioską, a tym samym rozpoczęła się historia użycia Kavy. Ta legenda zawiera ważny przekaz: Obserwacja natury prowadzi do wiedzy, a wiedza musi być dzielona."
      },
      "maerowari": {
        "title": "Mit o Maerowari",
        "p1": "Na wyspie Tanna w Vanuatu opowiada się historię Maerowari, młodej dziewczyny, która zmarła, a z jej grobu wyrosła pierwsza roślina Kavy. Jej ojciec, wódz, odkrył roślinę i jej działanie. Od tego czasu Kava jest rozumiana jako połączenie między żywymi a przodkami.",
        "p2": "Ta historia wyjaśnia, dlaczego Kava odgrywa centralną rolę w pogrzebach i ceremoniach przodków w wielu kulturach. Roślina jest postrzegana jako medium umożliwiające komunikację ze światem duchów."
      }
    },
    "bedeutung": {
      "title": "Znaczenie Kulturowe Pochodzenia",
      "intro": "Zrozumienie pochodzenia Kavy nie jest tylko kwestią historyczną. Wyjaśnia, dlaczego roślina ma tak szczególny status w kulturach Pacyfiku:",
      "cards": {
        "geschenk": {
          "title": "Kava jako Prezent",
          "text": "W mitach o pochodzeniu Kava często przedstawiana jest jako dar od bogów lub przodków. To wyjaśnia szacunek dla rośliny oraz surowe zasady jej przygotowania i spożycia."
        },
        "verantwortung": {
          "title": "Kava jako Odpowiedzialność",
          "text": "Ponieważ Kava nie może przetrwać bez ludzkiej opieki, kultury postrzegają siebie jako strażników rośliny. Ta odpowiedzialność jest przekazywana z pokolenia na pokolenie."
        },
        "identitaet": {
          "title": "Kava jako Tożsamość",
          "text": "Vanuatu dzisiaj silnie definiuje się przez Kava. Roślina jest symbolem narodowym i ważnym czynnikiem ekonomicznym. Ochrona kultury Kavy jest częścią tożsamości narodowej."
        },
        "wissen": {
          "title": "Kava jako Wiedza",
          "text": "Wiedza o odmianach Kavy, uprawie i przygotowaniu jest tradycyjną wiedzą przekazywaną ustnie. Jest częścią niematerialnego dziedzictwa kulturowego ludów Pacyfiku."
        }
      }
    }
  },
  "navigation": {
    "nextChapter": "Kontynuuj w rozdziale Historia:",
    "nextTitle": "Rozprzestrzenienie się po Pacyfiku",
    "nextSubtitle": "Jak Kava podbiła Pacyfik z żeglarzami Lapita"
  }
}