{
  "studies": {
    "book-lebot": {
      "summary": "Podręcznik standardowy o Kava. Obszerna rozprawa na temat botaniki, chemii, etnobotaniki, antropologii i ekonomii Piper methysticum.",
      "significance": "Najważniejsze naukowe dzieło referencyjne dla badań nad Kava."
    },
    "book-wurzel-der-ruhe": {
      "summary": "Od ponad 3000 lat ludzie na Pacyfiku piją ten szczególny korzeń – nie jako ucieczkę, lecz jako powrót do własnego centrum. Podróż od świętych Nakamals Vanuatu do nowoczesnej sceny biohackerów: Ta książka jest zaproszeniem do odkrywania tysiącletniej mądrości na XXI wiek.",
      "significance": "Praktyczny, nowoczesny przewodnik dla niemieckojęzycznych użytkowników."
    },
    "10.1055/s-2007-1024196": {
      "summary": "Badanie opisuje dwa niezależne przypadki martwicowego zapalenia wątroby u kobiet (39 i 42 lata). WAŻNE: Tylko jeden z przypadków był związany z Kava (Piper methysticum), drugi był spowodowany przez glistnika (Chelidonium majus). Obie pacjentki szybko wróciły do zdrowia po zaprzestaniu stosowania środków roślinnych, co sugeruje związek przyczynowy.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "Badanie pokazuje, że Pipermethystin (alkaloid z nadziemnych części rośliny) działa in vitro silnie cytotoksycznie i zakłóca poziomy ATP oraz funkcję mitochondriów, podczas gdy Kavalactony (z korzenia) nie wykazały toksyczności nawet w wysokich stężeniach. Sugeruje to, że Pipermethystin może przyczyniać się do rzadkich reakcji hepatotoksycznych.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Obszerne dzieło, które omawia historię, botanikę, chemię i farmakologię Kava. Równoważy badania kliniczne dotyczące korzyści terapeutycznych z oceną znanych działań niepożądanych i interakcji.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Raport o pierwszym australijskim przypadku ostrej niewydolności wątroby po zażyciu preparatu łączonego (Kava + Passiflora). Pacjentka zmarła po przeszczepie wątroby. Przypadek podkreśla potrzebę zwracania uwagi na możliwą hepatotoksyczność także w przypadku środków roślinnych.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Raport przypadku ostrej niewydolności wątroby po zażyciu Kava. Autorzy omawiają implikacje kliniczne i ostrzegają przed niekontrolowanym zażywaniem.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Badanie metabolizmu Urethan przez CYP2E1. Istotne dla Kava, ponieważ Kava może wpływać na enzymy CYP, co może prowadzić do interakcji z innymi substancjami.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Studium przypadku dotyczące toksyczności Kava-Pyronów. Autorzy krytykują wycofanie preparatów Kava w Niemczech w 2002 roku jako nieuzasadnioną reakcję. Argumentują, że Kava-Pyrony są skutecznymi lekami przeciwlękowymi, a nieliczne przypadki hepatotoksyczności (około 2 z 36) prawdopodobnie wynikają z mechanizmu idiosynkratycznego, a nie z bezpośredniej toksyczności. Częstość występowania działań niepożądanych oceniana jest jako porównywalna z benzodiazepinami. Ani oceny przypadków BfArM, ani odrzucenie terapeutycznej skuteczności nie były naukowo uzasadnione.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Raport CDC dotyczący przypadków hepatotoksyczności w USA i Europie. Raport ten miał kluczowe znaczenie dla ostrzeżeń FDA i innych organów.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Badanie dotyczące hamowania enzymu Cytochrom P450 3A4 (CYP3A4) przez ekstrakty Kava i izolowane Kavalactony. CYP3A4 jest kluczowym enzymem dla metabolizmu wielu leków. Wyniki pokazują, że Kava może hamować ten enzym, co zwiększa potencjał interakcji z innymi lekami, które są metabolizowane przez tę samą ścieżkę.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Badanie dotyczące hamującego działania ekstraktu Kava i poszczególnych Kavalactonów na ludzkie enzymy cytochromu P450. Wyniki pokazują, że Kava może mieć istotne interakcje z niektórymi enzymami CYP, co jest istotne dla zrozumienia potencjalnych interakcji lekowych.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Badanie analizujące efekty różnych składników roślinnych, w tym Kava, na aktywność katalityczną enzymów cytochromu P450 eksprymowanych w cDNA. Celem było ocenienie potencjału interakcji metabolicznych między preparatami roślinnymi a konwencjonalnymi lekami.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Szczegółowy raport przypadku dotyczący fulminującej niewydolności wątroby u pacjenta, który zażywał Kava. Omawia możliwe mechanizmy i czynniki ryzyka.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Obszerny przegląd rosnącej wiedzy na temat skuteczności i bezpieczeństwa Kava w leczeniu stanów lękowych. Autorzy oceniają badania kliniczne i dane dotyczące bezpieczeństwa, aby ocenić terapeutyczne korzyści Kava w porównaniu do konwencjonalnych leków przeciwlękowych.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Praca ta podkreśla terapeutyczny potencjał Kava w leczeniu różnych zaburzeń lękowych. Dyskutowane są mechanizmy farmakologiczne, dowody kliniczne i aspekty bezpieczeństwa, aby umiejscowić Kava jako roślinną alternatywę w terapii lękowej.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "Analiza potencjalnych korzyści i ryzyk związanych z roślinnymi lekami, w tym Kava, w przypadku epilepsji. Badanie bada zarówno właściwości przeciwdrgawkowe, jak i możliwe interakcje z lekami przeciwpadaczkowymi.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Dyskusja na temat hepatotoksyczności Kava. Autorzy analizują przypadki kliniczne i wzywają do ściślejszego monitorowania i regulacji.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Rzadki przypadek mioglobinurii (rozpad mięśni) po zażyciu kombinacji Guarany, Ginkgo i Kava. Pokazuje ryzyko związane z wieloma kombinacjami.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Artykuł przeglądowy dla farmaceutów na temat farmakologii, zastosowania klinicznego i bezpieczeństwa Kava. Podsumowuje ówczesny stan wiedzy przed dużymi zakazami.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Badanie dotyczące metabolizmu Alprazolamu przez CYP3A4. Istotne dla Kava, ponieważ Kava może hamować ten enzym, co może zwiększać działanie Alprazolamu.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Badanie dotyczące wpływu ekstraktu Kava i izolowanych Kavalactonów na poziomy neurotransmiterów w jądrze accumbens szczurów. Wyniki dostarczają wglądu w neurobiologiczne mechanizmy leżące u podstaw psychotropowego działania Kava.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Badanie dotyczące hamowania monoaminooksydazy-B (MAO-B) w płytkach krwi przez ekstrakt wzbogacony w Kavalactony. Hamowanie MAO-B może być dodatkowym mechanizmem działania, który przyczynia się do psychofarmakologicznych efektów Kava.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Badanie to ocenia ostre skutki Kava, zarówno samodzielnie, jak i w połączeniu z alkoholem, na subiektywne upośledzenie, uczucie odurzenia i wydajność poznawczą. Wyniki są istotne dla oceny zdolności do prowadzenia pojazdów i bezpieczeństwa w codziennym życiu.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Praca badawcza dotycząca działania przeciwzakrzepowego (+)-Kavain na ludzkie płytki krwi. Badanie pokazuje, że Kavain może hamować agregację płytek, co wskazuje na potencjalne efekty kardiowaskularne.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Klasyczny raport przypadku dotyczący pacjenta, który zapadł w śpiączkę po połączeniu Kava i Alprazolamu. Potwierdza potencjalnie niebezpieczną interakcję z benzodiazepinami.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Badanie dotyczące działania przeciwdrgawkowego (±)-Kavain, oparte na jego efektach na stymulowane synaptosomy i miejsca receptorowe kanałów sodowych. Wyniki wspierają hipotezę, że Kava przeciwdziała poprzez modulację kanałów jonowych pobudliwości neuronów.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Badanie to analizuje genetyczną kontrolę chemotypów Kavalactonów w różnych odmianach Kava. Zrozumienie genetycznych podstaw składu chemicznego jest kluczowe dla hodowli i selekcji odmian o pożądanych profilach działania.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Raport dotyczący działań niepożądanych pozapiramidowych (podobnych do Parkinsona) przy zażywaniu Kava. Wskazuje na antagonizm dopaminowy przez Kavalactony.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Badanie efektów Methysticinu w trzech różnych modelach zdarzeń napadowych w przekrojach hipokampa i kory entorhinalnej szczurów. Badanie dostarcza szczegółowych danych elektrofizjologicznych dotyczących przeciwdrgawkowej mocy tego konkretnego Kavalactonu.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Podstawowa praca o ludzkich enzymach cytochromu P450, która często jest cytowana w kontekście Kava, aby wyjaśnić szlaki metaboliczne i potencjalne interakcje. (Uwaga: wydaje się, że jest to ogólny tytuł, kontekst dotyczący Kava został stworzony w podsumowaniu).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Badanie na zwierzętach dotyczące pozytywnej interakcji (wzmocnienia) między etanolem a żywicą Kava u myszy. Wyniki ostrzegają przed wzmocnionym działaniem przy jednoczesnym spożywaniu alkoholu i Kava.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Raport przypadku dotyczący rabdomiolizy spowodowanej przedawkowaniem kofeiny. Chociaż tytuł głównie odnosi się do kofeiny, to badanie często omawiane jest w kontekście Kava, aby odróżnić diagnostykę różnicową lub interakcje w złożonych przypadkach (lub jest to wpis, który błędnie przypisano Kava, ale tutaj traktowany jest jako badanie kontekstowe).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Badanie dotyczące wchłaniania czterech składników Kava do mózgu myszy. Badanie potwierdza przenikalność Kavalactonów przez barierę krew-mózg, co jest warunkiem ich działania centralnego.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Izolowane związki Pyron z rizomu Kava okazały się w badaniach na myszach silnie działającymi antagonistami śmiertelnego zatrucia strychniną.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Wczesne, podstawowe badanie składników chemicznych i farmakologicznych działań Kava. Historycznie istotne dla izolacji Kavalactonów.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "Systematyczna ponowna ocena bezpieczeństwa Kava. Autor argumentuje, że zakaz Kava oparty był na przesadnej ocenie ryzyka i że przy prawidłowym stosowaniu korzyści terapeutyczne przewyższają ryzyko. Hepatotoksyczność klasyfikowana jest jako rzadkie, idiosynkratyczne zdarzenie.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Aktualny przegląd, który podkreśla psychoaktywne działanie, toksyczność i potencjalne właściwości przeciwnowotworowe Kava. Autorzy omawiają mechanizmy Kavalactonów i kontrowersje dotyczące hepatotoksyczności.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Badanie skuteczności Piper methysticum jako bioinsekticydu przeciwko Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Badanie dotyczące znaczenia ekonomicznego Kava dla wiejskich rolników na Fidżi.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Apel EMA o przesyłanie danych naukowych do oceny korzenia Kava.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Badanie dotyczące fitochemicznego składu i farmakologicznych mechanizmów działania Kava w OUN.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Ocena ryzyka hepatotoksyczności produktów Kava przez WHO.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Raport oceniający dotyczący Piper methysticum G. Forst., rhizoma na podstawie artykułu 10a dyrektywy 2001/83/WE (uznane zastosowanie) na podstawie artykułu 16d(1), artykułu 16f i artykułu 16h dyrektywy 2001/83/WE (tradycyjne zastosowanie)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Publiczne oświadczenie EMA dotyczące Kava. Podsumowuje obawy dotyczące hepatotoksyczności i wyjaśnia, dlaczego Kava nie może być obecnie zarejestrowana jako tradycyjny lek roślinny w UE.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Oficjalny raport oceniający EMA dotyczący korzenia Kava.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Europejska Agencja Leków potwierdza, że kopie podstawowych prac wykorzystanych do stworzenia tego monografii zostały dostarczone wyłącznie w celach badawczych z wyłączeniem jakiegokolwiek celu komercyjnego. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, i in. Flavokawain A indukuje apoptozę w MCF-7 i MDA-MB231 oraz hamuje proces przerzutów in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, i in. W in vivo działanie przeciwnowotworowe flavokawain A u myszy z rakiem piersi 4T1. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Korzeń Piper methysticum (kava) znany jest z obiecującej aktywności tłumiącej wzrost chwastów. Obecne badanie zostało przeprowadzone w celu poszukiwania silnych inhibitorów wzrostu roślin z korzenia tej rośliny leczniczej. Ekstrakt octanu etylu (EtOAc) wykazał najsilniejsze działanie hamujące wzrost Raphanus sativus (rzodkiewka) (IC50 wzrost pędów i korzeni = 172.00 i 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Raport dotyczący tradycyjnego i rekreacyjnego wykorzystania napojów Kava.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Kliniczny arkusz informacyjny dotyczący Kava i Kavalactonów.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Obszerny raport WHO, który potwierdza bezpieczeństwo Kava jako tradycyjnego napoju. Raport stwierdza, że Kava przy tradycyjnym przygotowaniu ma akceptowalny profil bezpieczeństwa, a problemy z wątrobą są niezwykle rzadkie.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Napoje Kava są zazwyczaj przygotowywane z korzenia Piper methysticum. Spożywane są przez mieszkańców Pacyfiku od wieków. Preparaty ekstraktu Kava były kiedyś stosowane jako leki ziołowe w leczeniu lęku w Europie. Kava jest również sprzedawana jako suplement diety w USA i zyskuje popularność jako napój rekreacyjny w krajach zachodnich. Ostatnie badania sugerują, że Kava i jej kluczowe fitochemikalia mają działanie przeciwzapalne i przeciwnowotworowe, oprócz dobrze udokumentowanych efektów neuro...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Inne nazwy: Ava, Intoksykujący pieprz, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Wprowadzenie: Kava, znana również jako Piper methysticum (intoksykujący pieprz), jest wieloletnim krzewem rodzimym dla Wysp Południowego Pacyfiku, w tym Hawajów. Kava jest zbierana dla swojego kłącza, które zawiera farmakologicznie aktywne związki kavalactony. Termin kava odnosi się również do niefermentowanego, psychoaktywnego napoju przygotowanego z kłącza. Przez wiele wieków społeczeństwa wysp Pacyfiku spożywały ka...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "stwierdzono, że wśród młodzieży Kanak istnieje związek między używaniem Kava a myślami i zachowaniami samobójczymi. Nie stwierdzono związku między używaniem Kava a myślami lub zachowaniami samobójczymi w innych grupach etnicznych. Informacje na temat potencjalnych interakcji między Kava a powszechnie przepisywanymi lekami na depresję i lęk są potrzebne, aby ocenić bezpieczeństwo ich wspólnego stosowania. Rekomendacje Dowody na poparcie Kava w leczeniu lęku są mieszane. Chociaż nie pr...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Przegląd komentarzy dotyczących projektu publicznego oświadczenia dotyczącego Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Pomiar chemicznej i cytotoksycznej zmienności komercyjnie dostępnego Kava.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Podsumowanie opublikowanej literatury dotyczącej bezpieczeństwa Kava w konwencjonalnych produktach spożywczych.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Badanie fitochemicznego składu i farmakologicznych mechanizmów działania Kava w OUN.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Badanie to analizuje rozpowszechnienie i wzorce użycia Kava w USA na podstawie danych reprezentatywnych dla kraju. Pokazuje, że Kava jest coraz częściej wykorzystywana jako alternatywa dla alkoholu i w celu łagodzenia lęku.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Dyskusja na temat ponownego wprowadzenia Kava do UE i możliwych rozwiązań.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Podsumowanie jest generowane...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Badanie dotyczące toksyczności Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Streszczenie wykonawcze) Dokument ten podsumowuje ocenę prawną Kava (Piper methysticum) w kontekście rozporządzenia UE o nowej żywności (UE) 2015/2283. Analiza historycznych faktów prowadzi do jednoznacznego wniosku, że Kava nie może być klasyfikowana jako nowa żywność (Novel Food). Dowody, oparte na dokumentach urzędowych, publikacjach naukowych i danych rynkowych sprzed 1997 roku, potwierdzają znaczną historię użycia Kava w Europie...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Prawna klasyfikacja Kava jako żywności w UE.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Systematyczny przegląd i meta-analiza 11 randomizowanych kontrolowanych badań z udziałem łącznie 645 uczestników. Analiza pokazuje, że ekstrakt Kava ma znaczną przewagę nad placebo w leczeniu stanów lękowych. Autorzy wnioskują, że Kava jest skuteczną opcją terapeutyczną w leczeniu objawów lęku.",
      "significance": "Najważniejsza meta-analiza dotycząca działania przeciwlękowego Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Podwójnie ślepa, kontrolowana placebo badanie z 75 uczestnikami z uogólnionym zaburzeniem lękowym (GAD). Ekstrakt Kava (120-240 mg Kavalactonów/dzień przez 6 tygodni) prowadził do znaczącej redukcji objawów lękowych w porównaniu do placebo. Badanie zidentyfikowało również markery genetyczne (polimorfizmy transportera GABA), które mogą przewidywać odpowiedź na Kava.",
      "significance": "Nowoczesne RCT z analizą genetyczną"
    },
    "10.1055/s-2004-832340": {
      "summary": "Badanie porównawcze między ekstraktem Kava LI 150 a lekami przeciwlękowymi Opipramol i Buspiron w przypadku uogólnionego zaburzenia lękowego. Wszystkie trzy terapie wykazały porównywalną skuteczność przeciwlękową, przy czym Kava nie powodowała upośledzenia poznawczego – istotna przewaga w porównaniu do konwencjonalnych leków.",
      "significance": "Bezpośrednie porównanie z farmaceutycznymi lekami przeciwlękowymi"
    },
    "10.1002/hup.382": {
      "summary": "Badanie kliniczne dotyczące skuteczności Kava w leczeniu lęku i stresu. Wyniki pokazują znaczną redukcję objawów lękowych i dolegliwości związanych ze stresem. Badanie wspiera stosowanie Kava jako roślinnej alternatywy dla syntetycznych leków przeciwlękowych.",
      "significance": "Wczesne dowody kliniczne na działanie przeciwlękowe"
    },
    "emser-bartylla-1991": {
      "summary": "Wczesne badanie kliniczne dotyczące działania ekstraktu Kava WS 1490 na jakość snu. Wyniki pokazują poprawę parametrów snu bez porannych upośledzeń (efekt kaca), co odróżnia Kava od wielu konwencjonalnych leków nasennych.",
      "significance": "Pionierska praca dotycząca działania poprawiającego sen"
    },
    "10.1055/s-2006-960086": {
      "summary": "Randomizowane, kontrolowane placebo badanie dotyczące skuteczności specjalnego ekstraktu Kava u pacjentów z lękiem, napięciem i pobudzeniem niepsychotycznym. Badanie pokazuje znaczące poprawy w skali lęku Hamiltona (HAMA) po 4 tygodniach leczenia.",
      "significance": "Wczesne RCT z ustandaryzowanym ekstraktem"
    },
    "10.1002/hup.461": {
      "summary": "Badanie dotyczące ostrych skutków Kava na pamięć. Badanie pokazuje, że Kava, w przeciwieństwie do benzodiazepin, nie powoduje znaczących upośledzeń pamięci roboczej ani przetwarzania informacji – istotna zaleta bezpieczeństwa.",
      "significance": "Ważne dla oceny bezpieczeństwa poznawczego"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Badanie porównawcze między Kava a Diazepamem pod względem ich wpływu na wizualnie wywołane potencjały, sakady i wydajność poznawczą. Podczas gdy Diazepam powodował wyraźne upośledzenia poznawcze, funkcja poznawcza pod Kava pozostawała w dużej mierze zachowana.",
      "significance": "Bezpośrednie porównanie z benzodiazepiną"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Kompleksowa ocena WHO 93 przypadków hepatotoksyczności Kava. Tylko 8 przypadków uznano za 'prawdopodobnie' przyczynowe, 53 jako 'możliwe'. Analiza pokazuje, że ekstrakty acetonowe i etanolowe mają wyższe ryzyko niż produkty syntetyczne. Czynniki ryzyka: ekstrakty organiczne, spożycie alkoholu, wcześniejsze choroby wątroby, polimorfizmy CYP450.",
      "significance": "Kluczowy dokument WHO dotyczący bezpieczeństwa Kava"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Wspólny raport FAO/WHO dotyczący bezpieczeństwa tradycyjnego napoju Kava. Brak udokumentowanej hepatotoksyczności przy tradycyjnym przygotowaniu wodnym. Badania kliniczne nie wykazują uszkodzeń wątroby. Silne spożycie powoduje odwracalne efekty: wysypka, utrata wagi, wzrost GGT. Raport wyraźnie rozróżnia między tradycyjnym napojem a ekstraktami farmaceutycznymi.",
      "significance": "Ważne rozróżnienie między tradycyjnym napojem a ekstraktami"
    },
    "ema-assessment-2017": {
      "summary": "Kompleksowa 103-stronicowa ocena EMA dotycząca Kava. Badania kliniczne nie wykazały znaczącej hepatotoksyczności. Działania niepożądane w badaniach: lekkie zwiększenie transaminaz u niektórych uczestników. Zidentyfikowane czynniki ryzyka: ekstrakty organiczne, alkohol, wcześniejsze choroby wątroby, polimorfizmy genetyczne.",
      "significance": "Oficjalna europejska ocena leków"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Krytyczna analiza 26 przypadków podejrzenia hepatotoksyczności Kava. Autorzy pokazują, że przyczynowość w większości przypadków była mało prawdopodobna lub nieudowodniona. Kava w zalecanej dawce jest związana z rzadką hepatotoksycznością, podczas gdy przedawkowanie, przedłużone leczenie i współprzyjmowanie mogą zwiększać ryzyko.",
      "significance": "Ważna krytyczna ponowna ocena raportów przypadków"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Przegląd 'pacyficznego paradoksu Kava' - dlaczego tradycyjne spożycie wydaje się bezpieczne, podczas gdy europejskie ekstrakty były związane z uszkodzeniami wątroby. Autorzy analizują różnice w przygotowaniu, częściach rośliny i kontroli jakości. Raporty przypadków pokazują, że także tradycyjne wodne ekstrakty mogą być potencjalnie hepatotoksyczne.",
      "significance": "Analiza paradoksu między tradycyjnym a nowoczesnym użyciem"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Kompleksowy przegląd kliniczny dotyczący hepatotoksyczności Kava. Analiza krytykuje jakość danych pierwotnych raportów przypadków i daje zalecenia dotyczące minimalizacji ryzyka: stosowanie Noble-Kava, unikanie alkoholu i leków hepatotoksycznych, uwzględnienie przeciwwskazań.",
      "significance": "Ważne zalecenia dotyczące minimalizacji ryzyka"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Systematyczny przegląd dotyczący farmakokinetycznych i farmakodynamicznych interakcji Kava. Kavalactony hamują kilka enzymów CYP450 (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). Badanie ostrzega przed kombinacjami z alkoholem, benzodiazepinami, lekami przeciwpsychotycznymi i innymi substancjami działającymi na OUN.",
      "significance": "Kompleksowy przegląd interakcji lekowych"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Badanie pokazuje, że tradycyjne wodne ekstrakty Kava hamują CYP1A2 u ludzi. To hamowanie może zapewnić efekt ochronny przed karcynogenami środowiskowymi, ale zwiększa również potencjał interakcji z lekami, które są metabolizowane przez CYP1A2.",
      "significance": "Dowód na hamowanie CYP1A2 u ludzi"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Przegląd potencjału interakcji Kava i dziurawca z lekami. Kavalactony są silnymi inhibitorami kilku enzymów CYP450. Badanie podkreśla potrzebę informowania pacjentów o możliwych interakcjach.",
      "significance": "Porównanie z innym często stosowanym fitofarmakonem"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Systematyczny przegląd i analiza 11 randomizowanych badań klinicznych dotyczących Kava w objawach lękowych. Analiza potwierdza działanie przeciwlękowe Kava. Chociaż hepatotoksyczność nie została zaobserwowana w tym przeglądzie, podkreśla się potrzebę dalszych badań długoterminowych.",
      "significance": "Aktualny systematyczny przegląd dotyczący skuteczności i bezpieczeństwa"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Kompleksowy przegląd dotyczący skuteczności, bezpieczeństwa i psychofarmakologii Kava. Meta-analiza siedmiu badań pokazuje znaczną skuteczność przeciwlękową. Autorzy omawiają kontrowersje dotyczące hepatotoksyczności i podkreślają, że przyczynowość w wielu przypadkach jest wątpliwa.",
      "significance": "Ważna meta-analiza dotycząca działania przeciwlękowego"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Szczegółowa analiza przypadków zapalenia wątroby wywołanego Kava. Autorzy omawiają możliwe mechanizmy, w tym reakcje idiosynkratyczne i czynniki metaboliczne. Podkreślają potrzebę starannego wywiadu u pacjentów z niewyjaśnionym zapaleniem wątroby.",
      "significance": "Ważny wkład w dyskusję na temat mechanizmów"
    },
    "10.1002/ptr.1093": {
      "summary": "Systematyczny przegląd dotyczący bezpieczeństwa ekstraktów Kava w leczeniu stanów lękowych. Analiza badań klinicznych pokazuje korzystny profil bezpieczeństwa przy krótkoterminowym stosowaniu. Autorzy podkreślają jednak potrzebę monitorowania długoterminowego.",
      "significance": "Wczesna systematyczna ocena bezpieczeństwa"
    },
    "10.1080/10590500801907407": {
      "summary": "Kompleksowy przegląd dotyczący toksykologii Kava. Opisuje metabolizm Kavalactonów, tworzenie reaktywnych metabolitów chinonowych i ich możliwą rolę w hepatotoksyczności. Dyskutuje również toksyczność Flavokawin i Pipermethystin.",
      "significance": "Szczegółowa analiza toksykologiczna"
    }
  }
}
