{
  "page": {
    "title": "Sen & Relaksacja",
    "subtitle": "Jak Kava poprawia sen i wspiera głęboką relaksację – bez kaca następnego ranka.",
    "category": "Działanie"
  },
  "breadcrumbs": {
    "home": "Strona główna",
    "wirkung": "Działanie",
    "current": "Sen & Relaksacja"
  },
  "toc": {
    "einfuehrung": "Wprowadzenie",
    "schlafarchitektur": "Działanie na architekturę snu",
    "mechanismen": "Mechanizmy wspierające sen",
    "studienlage": "Stan badań naukowych",
    "chemotypen": "Zalecane chemotypy i odmiany",
    "anwendung": "Praktyczne zastosowanie",
    "afterglow": "Kava-Afterglow"
  },
  "intro": {
    "paragraph1": "Kava jest znana od tysięcy lat ze swojej <strong>działania wspierającego sen</strong>. Na wyspach Pacyfiku tradycyjnie pije się ją wieczorem, aby zakończyć dzień i wspierać regenerujący sen. Współczesne badania potwierdzają: Kava poprawia nie tylko zasypianie, ale także <strong>jakość snu</strong>.",
    "paragraph2": "Co ciekawe: w przeciwieństwie do farmaceutycznych środków nasennych, Kava nie powoduje \"kaca\" następnego ranka. Wielu użytkowników zgłasza nawet szczególnie <strong>świeże, jasne przebudzenie</strong> – tzw. \"Kava-Afterglow\"."
  },
  "schlafarchitektur": {
    "title": "Działanie na architekturę snu",
    "intro": "Architektura snu opisuje różne fazy snu i ich kolejność w ciągu nocy. Kava pozytywnie wpływa na tę architekturę:",
    "tiefschlaf": {
      "title": "Sen głęboki (Slow-Wave Sleep)",
      "description": "Kava wspiera <strong>sen głęboki</strong>, najbardziej regenerującą fazę snu. W tej fazie wydzielane są hormony wzrostu, wzmacniany jest układ odpornościowy i konsolidowane są wspomnienia. Użytkownicy zgłaszają \"głębsze\" odczucie snu."
    },
    "rem": {
      "title": "Sen REM",
      "description": "W przeciwieństwie do alkoholu czy benzodiazepin, Kava <strong>nie tłumi snu REM</strong>. Ta faza jest ważna dla przetwarzania emocji i kreatywności. Wiele osób korzystających z Kavy zgłasza żywe, przyjemne sny."
    },
    "vergleich": {
      "title": "Kava vs. Alkohol w kontekście snu",
      "description": "Podczas gdy alkohol może przyspieszyć zasypianie, <strong>znacznie pogarsza</strong> jakość snu: tłumi sen REM, prowadzi do fragmentacji snu i powoduje odwodnienie. Kava natomiast wspiera <strong>naturalny, regenerujący cykl snu</strong> bez tych negatywnych skutków."
    }
  },
  "mechanismen": {
    "title": "Mechanizmy wspierające sen",
    "intro": "Działanie wspierające sen Kavy opiera się na kilku synergicznych mechanizmach:",
    "gaba": {
      "title": "Wzmocnienie GABA",
      "description": "Modulacja receptorów GABA-A jest głównym mechanizmem. GABA jest najważniejszym neuroprzekaźnikiem \"hamującym\" w mózgu. Dzięki wzmocnieniu jego działania, układ nerwowy jest uspokajany, a przejście w sen ułatwione."
    },
    "muskel": {
      "title": "Relaksacja mięśni",
      "description": "Szczególnie <strong>Dihydrokawaina (DHK)</strong> działa silnie rozluźniająco na mięśnie. Napięcia, które często utrudniają zasypianie, ustępują. Ciało może przejść w stan głębokiego fizycznego relaksu."
    },
    "angst": {
      "title": "Redukcja lęku",
      "description": "Nocne zamartwianie się i troski są częstymi przyczynami zaburzeń snu. Działanie anksjolityczne Kavy uspokaja \"Monkey Mind\" i umożliwia spokojne zasypianie."
    },
    "natuerlich": {
      "title": "Brak tłumienia naturalnych cykli snu",
      "description": "W przeciwieństwie do Z-Drugs (Zolpidem itp.) czy benzodiazepin, Kava nie ingeruje agresywnie w architekturę snu. <strong>wspiera</strong> naturalny proces snu, zamiast go wymuszać."
    }
  },
  "studienlage": {
    "title": "Stan badań naukowych",
    "intro": "Działanie wspierające sen Kavy zostało zbadane w kilku badaniach klinicznych:",
    "studiesTitle": "Ważne wyniki badań",
    "studies": [
      {
        "name": "Lehrl (2004)",
        "result": "Pacjenci z zaburzeniami snu spowodowanymi stresem wykazali po 4 tygodniach przyjmowania Kavy znaczące poprawy jakości snu – porównywalne z Oxazepamem, ale bez skutków ubocznych."
      },
      {
        "name": "Wheatley (2001)",
        "result": "Badanie na pacjentach z lękiem i zaburzeniami snu. Kava poprawiła zarówno objawy lękowe, jak i subiektywną jakość snu."
      },
      {
        "name": "Emser & Bartylla (1991)",
        "result": "Badanie polysomnograficzne wykazało, że Kava wydłuża fazy snu głębokiego, nie wpływając na sen REM."
      }
    ],
    "quote": "Stan badań dotyczących Kavy jest szczególnie silny w obszarze łagodzenia lęku i poprawy snu. Efekty nie są odurzające, lecz centryczne, uspokajające, łączące.",
    "quoteSource": "Kava – korzeń spokoju"
  },
  "chemotypen": {
    "title": "Zalecane chemotypy i odmiany",
    "intro": "Do <strong>wspierania snu</strong> szczególnie odpowiednie są odmiany \"Heavy\" z wysoką zawartością DHK i DHM. Działają one silniej fizycznie i sedacyjnie.",
    "heavyLabel": "Heavy",
    "heavyIdeal": "Idealne do snu",
    "balancedLabel": "Balanced",
    "balancedIdeal": "Do łagodnego zasypiania",
    "heavyVarieties": [
      {
        "name": "Palasa (Vanuatu)",
        "chemotype": "423651",
        "description": "Silnie sedacyjna, idealna na problemy z zasypianiem. Głęboki fizyczny relaks."
      },
      {
        "name": "Palarasul (Vanuatu)",
        "chemotype": "426531",
        "description": "Heavy Kava o wyraźnym działaniu rozluźniającym mięśnie."
      },
      {
        "name": "Ambae (Vanuatu)",
        "chemotype": "246531",
        "description": "Bardzo fizyczna, silny efekt \"Couch-Lock\"."
      },
      {
        "name": "Loa Waka (Fiji)",
        "chemotype": "426315",
        "description": "Balanced z tendencją do Heavy. Dobrze nadaje się do wieczornego relaksu."
      }
    ],
    "balancedVarieties": [
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Zaczyna się od Heady, przechodzi w fizyczny relaks. Idealne na przejście."
      },
      {
        "name": "Bir Kar (Vanuatu)",
        "chemotype": "423615",
        "description": "Zrównoważona, uspokajająca bez silnego działania sedacyjnego."
      }
    ],
    "warningTitle": "Ostrzeżenie Tudei",
    "warningText": "<strong>Odmiany Tudei</strong> (z DHM na pozycjach 1-2) powinny być unikane. Chociaż działają silnie sedacyjnie, mogą prowadzić do utrzymującego się zmęczenia i objawów podobnych do \"kaca\" następnego dnia – co jest przeciwieństwem pożądanego regenerującego snu."
  },
  "anwendung": {
    "title": "Praktyczne zastosowanie",
    "intro": "Aby optymalnie wspierać sen, Kava powinna być przyjmowana <strong>1-2 godziny przed snem</strong>. Daje to kavalaktonom czas na pełne działanie.",
    "protokollTitle": "Zalecany wieczorny protokół",
    "steps": [
      {
        "time": "2 godziny przed snem",
        "description": "Zakończyć lekką kolację. Kava działa lepiej na niecałkowicie pusty żołądek."
      },
      {
        "time": "1-2 godziny przed snem",
        "description": "Wypić 1-2 Shells Kavy (Heavy lub Balanced). Wybrać relaksującą aktywność."
      },
      {
        "time": "30 minut przed snem",
        "description": "Opcjonalnie: kolejna Shell dla głębszego relaksu. Wyłączyć ekrany."
      },
      {
        "time": "Przy kładzeniu się spać",
        "description": "Relaksacja powinna być teraz wyraźnie odczuwalna. Ciało czuje się \"ciężko\" i przyjemnie."
      }
    ]
  },
  "afterglow": {
    "title": "Kava-Afterglow",
    "intro": "Unikalnym zjawiskiem związanym z Kava jest tzw. <strong>\"Afterglow\"</strong> – uczucie świeżości i klarowności następnego ranka.",
    "morgenTitle": "Poranek po Kava",
    "benefits": [
      {
        "title": "Brak kaca",
        "description": "W przeciwieństwie do alkoholu czy środków nasennych brak bólu głowy, nudności czy otępienia"
      },
      {
        "title": "Jasny umysł",
        "description": "Wielu zgłasza szczególną klarowność umysłu i skupienie"
      },
      {
        "title": "Dobra nastrój",
        "description": "Działanie anksjolityczne może subtelnie wpływać na następny dzień"
      },
      {
        "title": "Uczucie regeneracji",
        "description": "Głębszy sen prowadzi do prawdziwej regeneracji"
      }
    ],
    "quote": "Kava wspiera głęboki, regenerujący sen bez 'kaca' następnego ranka. Wielu użytkowników zgłasza szczególnie świeże przebudzenie.",
    "quoteSource": "Kava – korzeń spokoju"
  },
  "navigation": {
    "nextChapter": "Dalej w rozdziale Działanie:",
    "nextTitle": "Relaksacja mięśni",
    "nextDescription": "Jak Kavalaktony rozwiązują napięcia i wspierają fizyczny relaks"
  }
}
