{
  "page": {
    "title": "Sen i relaksacja",
    "subtitle": "Jak Kava poprawia sen i wspiera głęboką relaksację – bez kaca następnego ranka.",
    "category": "Działanie"
  },
  "toc": {
    "title": "Spis treści",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Wprowadzenie",
        "level": 1
      },
      {
        "id": "schlafarchitektur",
        "title": "Działanie na architekturę snu",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Mechanizmy wspomagające sen",
        "level": 1
      },
      {
        "id": "studienlage",
        "title": "Stan badań naukowych",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Zalecane chemotypy i odmiany",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Praktyczne zastosowanie",
        "level": 1
      },
      {
        "id": "afterglow",
        "title": "Kava Afterglow",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Strona główna",
    "wirkung": "Działanie",
    "current": "Sen i relaksacja"
  },
  "einfuehrung": {
    "paragraph1": "Kava jest znana od tysiącleci z <strong>działania wspomagającego sen</strong>. Na wyspach Pacyfiku tradycyjnie pije się ją wieczorem, aby zakończyć dzień i wspierać regenerujący sen. Nowoczesne badania potwierdzają: Kava nie tylko ułatwia zasypianie, ale także poprawia <strong>jakość snu</strong>.",
    "paragraph2": "Co ciekawe: w przeciwieństwie do farmaceutycznych środków nasennych, Kava nie powoduje \"kaca\" następnego ranka. Wielu użytkowników zgłasza wręcz <strong>świeże, jasne przebudzenie</strong> – tzw. \"Kava Afterglow\"."
  },
  "schlafarchitektur": {
    "title": "Działanie na architekturę snu",
    "intro": "Architektura snu opisuje różne fazy snu i ich kolejność w ciągu nocy. Kava pozytywnie wpływa na tę architekturę:",
    "tiefschlaf": {
      "title": "Sen głęboki (Slow-Wave Sleep)",
      "text": "Kava wspomaga <strong>sen głęboki</strong>, najregeneracyjniejszą fazę snu. W tej fazie uwalniane są hormony wzrostu, wzmacniany jest układ odpornościowy i konsolidowane są wspomnienia. Użytkownicy zgłaszają \"głębsze\" odczucie snu."
    },
    "rem": {
      "title": "Sen REM",
      "text": "W przeciwieństwie do alkoholu czy benzodiazepin, Kava nie <strong>tłumi snu REM</strong>. Faza ta jest ważna dla przetwarzania emocji i kreatywności. Wielu użytkowników Kavy zgłasza żywe, przyjemne sny."
    },
    "comparison": {
      "title": "Kava vs. alkohol w kontekście snu",
      "text": "Podczas gdy alkohol może przyspieszać zasypianie, <strong>znacznie pogarsza</strong> jakość snu: tłumi sen REM, prowadzi do fragmentacji snu i powoduje odwodnienie. Kava natomiast wspomaga <strong>naturalny, regenerujący cykl snu</strong> bez tych negatywnych efektów."
    }
  },
  "mechanismen": {
    "title": "Mechanizmy wspomagające sen",
    "intro": "Działanie wspomagające sen Kavy opiera się na kilku synergicznych mechanizmach:",
    "items": [
      {
        "title": "Wzmocnienie GABA",
        "text": "Modulacja receptorów GABA-A jest głównym mechanizmem. GABA jest najważniejszym neuroprzekaźnikiem \"hamującym\" w mózgu. Dzięki wzmocnieniu jego działania, układ nerwowy jest uspokajany, a przejście w sen ułatwione."
      },
      {
        "title": "Rozluźnienie mięśni",
        "text": "Szczególnie <strong>Dihydrokavain (DHK)</strong> działa silnie rozluźniająco na mięśnie. Napięcia, które często utrudniają zasypianie, ustępują. Ciało może przejść w stan głębokiego fizycznego relaksu."
      },
      {
        "title": "Redukcja lęku",
        "text": "Nocne zamartwianie się i troski są częstymi przyczynami zaburzeń snu. Działanie anksjolityczne Kavy uspokaja \"małpi umysł\" i umożliwia spokojne zasypianie."
      },
      {
        "title": "Brak tłumienia naturalnych cykli snu",
        "text": "W przeciwieństwie do Z-Drugs (Zolpidem itp.) czy benzodiazepin, Kava nie ingeruje agresywnie w architekturę snu. <strong>Wspiera</strong> naturalny proces snu, zamiast go wymuszać."
      }
    ]
  },
  "studienlage": {
    "title": "Stan badań naukowych",
    "intro": "Działanie wspomagające sen Kavy zostało zbadane w kilku badaniach klinicznych:",
    "boxTitle": "Ważne wyniki badań",
    "studies": [
      {
        "name": "Lehrl (2004):",
        "text": "Pacjenci z zaburzeniami snu spowodowanymi stresem wykazali po 4 tygodniach przyjmowania Kavy znaczną poprawę jakości snu – porównywalną z oksazepamem, ale bez skutków ubocznych."
      },
      {
        "name": "Wheatley (2001):",
        "text": "Badanie na pacjentach z lękiem i zaburzeniami snu. Kava poprawiła zarówno objawy lękowe, jak i subiektywną jakość snu."
      },
      {
        "name": "Emser & Bartylla (1991):",
        "text": "Badanie polisomnograficzne wykazało, że Kava wydłuża fazy snu głębokiego, nie wpływając na sen REM."
      }
    ],
    "quote": {
      "text": "Stan badań dotyczących Kavy jest szczególnie silny w obszarze łagodzenia lęku i poprawy snu. Efekty nie są odurzające, lecz centryczne, uspokajające, łączące.",
      "source": "— Kava – korzeń spokoju"
    }
  },
  "chemotypen": {
    "title": "Zalecane chemotypy i odmiany",
    "intro": "Do <strong>wspomagania snu</strong> szczególnie nadają się odmiany \"Heavy\" o wysokiej zawartości DHK i DHM. Działają one silniej fizycznie i sedatywnie.",
    "heavy": {
      "label": "Heavy",
      "idealFor": "Idealne do snu",
      "varieties": [
        {
          "name": "Palasa (Vanuatu)",
          "chemotype": "423651",
          "description": "Silnie sedatywna, idealna na problemy z zasypianiem. Głęboki relaks fizyczny."
        },
        {
          "name": "Palarasul (Vanuatu)",
          "chemotype": "426531",
          "description": "Heavy Kava o wyraźnym działaniu rozluźniającym mięśnie."
        },
        {
          "name": "Ambae (Vanuatu)",
          "chemotype": "246531",
          "description": "Bardzo fizyczna, silny efekt \"Couch-Lock\"."
        },
        {
          "name": "Loa Waka (Fiji)",
          "chemotype": "426315",
          "description": "Zrównoważona z tendencją do Heavy. Dobra na wieczorny relaks."
        }
      ]
    },
    "balanced": {
      "label": "Zrównoważona",
      "idealFor": "Do łagodnego zasypiania",
      "varieties": [
        {
          "name": "Melo Melo (Vanuatu)",
          "chemotype": "463251",
          "description": "Zaczyna się od Heady, przechodzi w relaksację fizyczną. Idealne na przejście."
        },
        {
          "name": "Bir Kar (Vanuatu)",
          "chemotype": "423615",
          "description": "Zrównoważona, uspokajająca bez silnego działania sedatywnego."
        }
      ]
    },
    "warning": {
      "title": "Ostrzeżenie Tudei",
      "text": "<strong>Odmiany Tudei</strong> (z DHM na pozycjach 1-2) powinny być unikać. Mimo że działają silnie sedatywnie, mogą prowadzić do utrzymującego się zmęczenia i objawów podobnych do \"kaca\" następnego dnia – co jest przeciwieństwem pożądanego regenerującego snu."
    }
  },
  "anwendung": {
    "title": "Praktyczne zastosowanie",
    "intro": "Aby uzyskać optymalne wspomaganie snu, Kava powinna być przyjmowana <strong>1-2 godziny przed snem</strong>. Daje to kavalaktonom czas na pełne rozwinięcie swojego działania.",
    "protocol": {
      "title": "Zalecany wieczorny protokół",
      "steps": [
        {
          "label": "2 godziny przed snem:",
          "text": "Zakończyć lekką kolację. Kava działa lepiej na nie całkowicie pustym żołądku."
        },
        {
          "label": "1-2 godziny przed snem:",
          "text": "Wypić 1-2 Shell Kavy (Heavy lub Balanced). Wybrać relaksującą aktywność."
        },
        {
          "label": "30 minut przed snem:",
          "text": "Opcjonalnie: Kolejna Shell dla głębszego relaksu. Wyłączyć ekrany."
        },
        {
          "label": "Przy kładzeniu się spać:",
          "text": "Relaksacja powinna być teraz wyraźnie odczuwalna. Ciało czuje się \"ciężko\" i przyjemnie."
        }
      ]
    }
  },
  "afterglow": {
    "title": "Kava Afterglow",
    "intro": "Unikalnym zjawiskiem związanym z Kava jest tzw. <strong>\"Afterglow\"</strong> – uczucie świeżości i klarowności następnego ranka.",
    "boxTitle": "Poranek po Kava",
    "benefits": [
      {
        "label": "Brak kaca:",
        "text": "W przeciwieństwie do alkoholu czy środków nasennych brak bólu głowy, nudności czy otępienia"
      },
      {
        "label": "Czysty umysł:",
        "text": "Wielu zgłasza szczególną klarowność umysłu i skupienie"
      },
      {
        "label": "Dobra nastrój:",
        "text": "Działanie anksjolityczne może subtelnie wpływać na następny dzień"
      },
      {
        "label": "Uczucie regeneracji:",
        "text": "Głębszy sen prowadzi do prawdziwej regeneracji"
      }
    ],
    "quote": {
      "text": "Kava wspomaga głęboki, regenerujący sen bez 'kaca' następnego ranka. Wielu użytkowników zgłasza szczególnie świeże przebudzenie.",
      "source": "— Kava – korzeń spokoju"
    }
  },
  "navigation": {
    "nextChapter": "Dalej w rozdziale Działanie:",
    "next": {
      "title": "Rozluźnienie mięśni",
      "description": "Jak kavalaktony łagodzą napięcia i wspomagają relaksację fizyczną",
      "href": "/pl/dzialanie/rozluznienie"
    }
  }
}
