{
  "page": {
    "title": "カヴァの起源",
    "subtitle": "3000年以上前にバヌアツで、野生の植物が太平洋の文化遺産となった経緯。",
    "category": "歴史"
  },
  "breadcrumbs": {
    "home": "ホーム",
    "geschichte": "歴史",
    "urspruenge": "起源"
  },
  "toc": {
    "vanuatu": "バヌアツ – カヴァの揺りかご",
    "domestikation": "家畜化のプロセス",
    "selektion": "千年の選択",
    "mythen": "神話的起源",
    "rattelegende": "ネズミの伝説",
    "maerowari": "マエロワリの神話",
    "bedeutung": "起源の文化的重要性"
  },
  "content": {
    "lead": "カヴァの歴史は、実験室や薬局ではなく、南太平洋の小さな島国の熱帯雨林で始まります。80以上の島からなるバヌアツは、今日、カヴァ文化の揺りかごと見なされており、人間が数千年前に野生の植物をオセアニアの最も重要な文化的宝物の一つに変え始めた場所です。",
    "vanuatu": {
      "title": "バヌアツ – カヴァの揺りかご",
      "p1": "考古学的および民族植物学的研究は、カヴァの選択的栽培がバヌアツ北部で始まったことを明確に示しています。この地域、特にペンテコスト島、マラクラ島、エスピリトサント島は、世界中のカヴァ品種の中で最も大きな遺伝的多様性を示しており、家畜化の中心地の典型的な兆候です。",
      "stats": {
        "title": "数字で見るバヌアツ",
        "islands": "島",
        "varieties": "カヴァ品種",
        "years": "栽培年数",
        "languages": "言語"
      },
      "p2": "バヌアツはカヴァの多様性の遺伝的中心であるだけでなく、文化的エピセンターでもあります。ここでは、最も古く、最も複雑なカヴァの儀式、最も深い神話的なつながり、そして植物に関する最も広範な伝統的知識が見られます。一部の村では、50以上の異なる品種が栽培されており、それぞれに独自の名前、特徴、目的があります。"
    },
    "domestikation": {
      "title": "家畜化のプロセス",
      "p1": "カヴァの家畜化は、初期の植物バイオテクノロジーの魅力的な例です。今日のカヴァの祖先形態は、パプアニューギニアとソロモン諸島に今も見られる野生のコショウ種、Piper wichmanniiです。この野生の形態にはカヴァラクトンが含まれていますが、比率があまり良くなく、不快な副作用を伴うことが多いです。",
      "selektion": {
        "title": "千年の選択",
        "intro": "約2500年から3000年の間、バヌアツの住民は特定の特性を持つ植物を体系的に選択しました：",
        "tableHeaders": {
          "criterion": "選択基準",
          "result": "結果"
        },
        "criteria": [
          {
            "criterion": "より快適な効果",
            "result": "リラックスできるが明確な効果を持つ品種が好まれた"
          },
          {
            "criterion": "副作用が少ない",
            "result": "吐き気や強い鎮静を引き起こさない植物"
          },
          {
            "criterion": "より大きな根",
            "result": "植物あたりの収量が高い"
          },
          {
            "criterion": "成長が早い",
            "result": "収穫までの時間が短い"
          },
          {
            "criterion": "より良い味",
            "result": "苦味が少なく、飲みやすい品種"
          }
        ]
      },
      "p2": "この選択の重要な副作用は、栽培されたカヴァの不妊性でした。繰り返しの栄養繁殖とおそらく交配を通じて、Piper methysticumは、もはや生存可能な種子を生成しない十倍体植物（10組の染色体を持つ）に進化しました。これにより、カヴァは完全に人間に依存するようになり、世界中のすべての植物は人の手によって受け継がれたクローンとなりました。",
      "quote": "このように、カヴァは南太平洋における意図的な選択農業の最も古い文書化された例の一つです。この植物は生きた文化的宝物であり、世代から世代へと受け継がれています。",
      "quoteAuthor": "セバスチャン・フライダンク、「カヴァ – 静けさの根」"
    },
    "mythen": {
      "title": "神話的起源",
      "intro": "科学的な説明に加えて、カヴァの発見を説明する多くの起源神話が太平洋の文化に存在します。これらの物語は単なる民間伝承以上のものであり、植物とその正しい使用に関する重要な知識を暗号化しています。",
      "rattelegende": {
        "title": "ネズミの伝説",
        "p1": "バヌアツの最も有名な伝説の一つは、ネズミがかじった野生の植物を観察した二人の姉妹の物語です。その動物はその後、異常に穏やかでリラックスした行動を示し、人間に対する恐怖を示さず、ゆっくりと意図的に動きました。",
        "p2": "興味を持った姉妹は、自らその根を試し、その鎮静効果を発見しました。彼女たちはその知識を村と共有し、こうしてカヴァの使用の歴史が始まりました。この伝説には重要なメッセージが含まれています：自然の観察は知識につながり、知識は共有されなければなりません。"
      },
      "maerowari": {
        "title": "マエロワリの神話",
        "p1": "バヌアツのタナ島では、マエロワリという若い女の子の物語が語られています。彼女は亡くなり、彼女の墓から最初のカヴァ植物が育ちました。彼女の父親である首長は、その植物とその効果を発見しました。それ以来、カヴァは生者と先祖とのつながりとして理解されています。",
        "p2": "この物語は、カヴァが多くの文化における葬儀や先祖の儀式で中心的な役割を果たす理由を説明しています。この植物は、霊的な世界とのコミュニケーションを可能にする媒介と見なされています。"
      }
    },
    "bedeutung": {
      "title": "起源の文化的重要性",
      "intro": "カヴァの起源を理解することは、歴史的な興味だけではありません。それは、なぜこの植物が太平洋の文化において特別な地位を持っているのかを説明しています：",
      "cards": {
        "geschenk": {
          "title": "贈り物としてのカヴァ",
          "text": "起源神話では、カヴァはしばしば神々や先祖からの贈り物として描かれています。これは植物の敬意を持った扱いや、その準備と消費に関する厳格なルールを説明しています。"
        },
        "verantwortung": {
          "title": "責任としてのカヴァ",
          "text": "カヴァは人間の手入れなしでは生き残れないため、文化は植物の守護者として自らを見なしています。この責任は世代から世代へと受け継がれています。"
        },
        "identitaet": {
          "title": "アイデンティティとしてのカヴァ",
          "text": "今日のバヌアツはカヴァを通じて強く自己を定義しています。この植物は国のシンボルであり、重要な経済要因です。カヴァ文化を守ることは国のアイデンティティの一部です。"
        },
        "wissen": {
          "title": "知識としてのカヴァ",
          "text": "カヴァの品種、栽培、準備に関する知識は、口承で受け継がれる伝統的な知識です。これは太平洋の人々の無形文化遺産の一部です。"
        }
      }
    }
  },
  "navigation": {
    "nextChapter": "歴史の章を続ける：",
    "nextTitle": "太平洋への広がり",
    "nextSubtitle": "カヴァがラピタの海洋者たちと共に太平洋を征服した方法"
  }
}