{
  "page": {
    "title": "Разпространението в Тихия океан",
    "subtitle": "Как Кава завладя островния свят с великите мореплаватели на Океания.",
    "category": "История"
  },
  "breadcrumbs": {
    "home": "Начало",
    "geschichte": "История",
    "verbreitung": "Разпространение"
  },
  "toc": {
    "lapita": "Културата Лапита",
    "canoePlants": "Кава като 'Корабно растение'",
    "melanesien": "Меланезия",
    "polynesien": "Полинезия",
    "fiji": "Фиджи – Вратата към Полинезия",
    "tongaSamoa": "Тонга и Самоа",
    "hawaii": "Хавай – Най-восточната точка",
    "mikronesien": "Микронезия",
    "kulturelleAnpassung": "Културни адаптации"
  },
  "content": {
    "lead": "Разпространението на Кава в Тихия океан е неразривно свързано с едно от най-великите миграционни постижения в човешката история: <strong>заселването на Океания</strong>. В продължение на около 3000 години, австронезийските мореплаватели пренасяли растението от остров на остров – и с него, цяла култура.",
    "lapita": {
      "title": "Културата Лапита",
      "p1": "<strong>Културата Лапита</strong> (около 1600–500 г. пр.н.е.) беше една от първите мореплавателски култури на Тихия океан. Наречена на археологически обект в Нова Каледония, хората от Лапита се отличаваха с характерната си керамика, навигационни умения и систематичното си заселване на тихоокеанските острови.",
      "p2": "От родината си в Югоизточна Азия и Меланезия, те плавали в кану с аутригери през хиляди километри открит океан. При това те пренасяли внимателно подбран комплект от <strong>полезни растения и животни</strong> – така наречените \"Корабни растения\".",
      "timeline": {
        "title": "Хронология на заселването в Тихия океан",
        "events": [
          {
            "date": "около 1600 г. пр.н.е.",
            "description": "Културата Лапита се появява в Меланезия"
          },
          {
            "date": "около 1200 г. пр.н.е.",
            "description": "Заселване на Фиджи, Тонга, Самоа"
          },
          {
            "date": "около 300 г. пр.н.е.",
            "description": "Развитие на полинезийската култура"
          },
          {
            "date": "около 300–600 г. сл.н.е.",
            "description": "Заселване на Хавай, Великденски остров, Нова Зеландия"
          }
        ]
      }
    },
    "canoePlants": {
      "title": "Кава като \"Корабно растение\"",
      "p1": "Мореплавателите от Лапита внимателно избирали растенията си. Всяко от тях трябва да има ясна цел и да може да оцелее по време на дългото морско пътуване. Кава беше едно от най-важните от тези <strong>\"Корабни растения\"</strong> – не заради хранителната си стойност, а заради <strong>социалното и духовно значение</strong>.",
      "table": {
        "headers": [
          "Корабно растение",
          "Употреба",
          "Значение"
        ],
        "rows": [
          [
            "Таро",
            "Основна храна",
            "Хранене"
          ],
          [
            "Хлябно дърво",
            "Основна храна",
            "Хранене"
          ],
          [
            "Кокос",
            "Храна, вода, материал",
            "Оцеляване"
          ],
          [
            "Банан",
            "Храна",
            "Хранене"
          ],
          [
            "Кава",
            "Церемония, медицина, социално",
            "Култура и духовност"
          ]
        ]
      },
      "p2": "Фактът, че Кава, въпреки липсата на хранителна стойност, беше сред най-важните Корабни растения, показва <strong>централното културно значение</strong> на растението. Където и да кацали мореплавателите, те засаждали Кава – като първи знак за заселване и като основа за социалния ред на новата общност."
    },
    "melanesien": {
      "title": "Меланезия – Регионът на произход",
      "p1": "<strong>Меланезия</strong> (Вануату, Папуа Нова Гвинея, Соломонови острови, Нова Каледония) е регионът на произход на културата на Кава и все още показва най-голямото разнообразие от сортове и методи на приготвяне до днешния ден.",
      "p2": "Само във Вануату се отглеждат над <strong>80 различни сорта</strong>, всеки с собствено име и характер. Приготвянето традиционно се извършва чрез дъвчене на свежия корен – метод, който по-късно е заменен с удряне или рендосване в Полинезия.",
      "p3": "Културата на Кава в Меланезия се характеризира с <strong>местно разнообразие</strong>. Всяко село, всеки клан има свои собствени сортове, церемонии и правила. Това разнообразие е наследство от сложния езиков ландшафт на Меланезия – само във Вануату се говорят над 100 различни езика."
    },
    "polynesien": {
      "title": "Полинезия – Великото разширение",
      "intro": "От Меланезия, Кава се разпространи в <strong>Полинезия</strong>, където зае още по-централна роля в обществото. Полинезийските култури разработиха сложни церемонии и строги йерархии около консумацията на Кава.",
      "fiji": {
        "title": "Фиджи – Вратата към Полинезия",
        "p1": "<strong>Фиджи</strong> се намира на кръстопътя между Меланезия и Полинезия и играе ключова роля в разпространението на Кава. Тук растението се нарича <strong>\"Якона\"</strong> и е дълбоко вкоренено в обществото.",
        "p2": "Фиджийската церемония с Кава е една от най-формализираните в света. Тя се провежда на държавни приеми, сватби, погребения и дипломатически събития. Приготвянето се извършва в голяма дървена купа (<em>таноа</em>), а сервирането следва строга йерархия.",
        "quote": "Във Фиджи, Якона е повече от напитка – тя е социалният лубрикант на обществото. Няма важно решение, което да бъде взето без купа Якона."
      },
      "tongaSamoa": {
        "title": "Тонга и Самоа – Кралска традиция",
        "p1": "В <strong>Тонга</strong> и <strong>Самоа</strong>, Кава стана символ на кралска власт. Консумацията на Кава често е била ограничавана до аристокрацията, а церемониите са били строго йерархични.",
        "p2": "В Тонга, Кава се използва при коронацията на краля и е част от националното наследство. <strong>Тоу'а</strong>, млада жена с висок ранг, традиционно приготвя Кава за краля – чест, предоставяна само на няколко.",
        "p3": "В Самоа, церемонията <strong>'Ава</strong> е централна част от <em>фа'а Самоа</em> (самоанския начин на живот). Тя отбелязва важни житейски събития и служи за разрешаване на конфликти между семейства и села."
      },
      "hawaii": {
        "title": "Хавай – Най-восточната точка",
        "p1": "<strong>Хавай</strong> отбелязва най-восточната точка на разпространение на Кава. Тук растението се нарича <strong>\"'Ава\"</strong> и традиционно е било запазено за свещеници (<em>кахуна</em>) и вождове (<em>али'и</em>).",
        "p2": "Хавайската култура на 'Ава беше тясно свързана с религията. Растението се предлагаше на боговете и се използваше в лечебни ритуали. След пристигането на мисионерите през 19-ти век, традицията почти изчезна, но от 70-те години на миналия век преживява <strong>културен ренесанс</strong>."
      }
    },
    "mikronesien": {
      "title": "Микронезия – Ясна традиция",
      "p1": "В <strong>Микронезия</strong> (особено Понпеи и Косрае) се разви ясна традиция на Кава. Тук растението се нарича <strong>\"Сакау\"</strong> и се приготвя от свежи корени, които се счукват на базалтови камъни.",
      "p2": "Микронезийската култура на Сакау значително се различава от полинезийската традиция. Церемониите са по-малко формализирани, а консумацията е по-широко вкоренена в обществото. На Понпеи, Сакау е <strong>ежедневна напитка</strong>, консумирана в общността вечер."
    },
    "kulturelleAnpassung": {
      "title": "Културни адаптации",
      "intro": "Разпространението на Кава в Тихия океан доведе до fascinantно <strong>културно разнообразие</strong>. Всяка островна група разви свои собствени традиции, методи на приготвяне и социални правила.",
      "table": {
        "headers": [
          "Регион",
          "Местно име",
          "Приготвяне",
          "Социален контекст"
        ],
        "rows": [
          [
            "Вануату",
            "Кава, Малок",
            "Традиционно дъвчена, сега често смляна",
            "Накамал (бар за Кава), вечер"
          ],
          [
            "Фиджи",
            "Якона",
            "Приготвя се в Тануа (дървена купа)",
            "Формални церемонии, дипломация"
          ],
          [
            "Тонга",
            "Кава",
            "Приготвя се от Тоу'а",
            "Кралски церемонии, аристокрация"
          ],
          [
            "Самоа",
            "'Ава",
            "Счукана, сервирана в Тануа",
            "Фа'а Самоа, разрешаване на конфликти"
          ],
          [
            "Хавай",
            "'Ава",
            "Свежо приготвена",
            "Религиозна, лечебна, аристокрация"
          ],
          [
            "Понпеи",
            "Сакау",
            "Счукана на базалтови камъни",
            "Ежедневна, обща"
          ]
        ]
      },
      "conclusion": "Това разнообразие показва как едно единствено растение може да придобие различни значения в различни култури. Кава не е просто растение – тя е <strong>културна среда</strong>, която се адаптира към нуждите и ценностите на всяко общество."
    }
  },
  "navigation": {
    "nextChapter": "Продължете в главата за История:",
    "nextTitle": "Съвременна история",
    "nextSubtitle": "Колониална ера, забраната от 2002 г. и рехабилитация"
  }
}