{
  "page": {
    "title": "История и произходи",
    "subtitle": "3000-годишно пътуване: От древните митове на Вануату до глобалната култура на Кава днес.",
    "category": "История"
  },
  "breadcrumbs": {
    "home": "Начало",
    "geschichte": "История"
  },
  "toc": {
    "ursprung": "Митологични и ботанически произходи",
    "expansion": "Тихоокеанската експанзия",
    "kontakt": "Първи контакт с европейците",
    "kolonialzeit": "Мисия и потискане",
    "moderne": "Съвременен ренесанс",
    "unterseiten": "Задълбочени глави"
  },
  "subpages": {
    "urspruenge": {
      "title": "Произходите",
      "description": "Как преди повече от 3000 години в Вануату едно диво растение стана част от културното наследство на Тихия океан."
    },
    "verbreitung": {
      "title": "Разпространение в Тихия океан",
      "description": "Как Кава завладя островния свят с големите мореплаватели на Океания – от Меланезия до Хавай."
    },
    "moderne": {
      "title": "Съвременна история",
      "description": "От колониалния период през забраната от 2002 до днешния ренесанс на културата на Кава."
    },
    "zeitleiste": {
      "title": "Интерактивна времева линия",
      "description": "5000 години история на Кава на един поглед – от опитомяването до глобалното разпространение."
    }
  },
  "content": {
    "ursprung": {
      "lead": "Историята на Кава е неразривно свързана с историята на заселването на Тихия океан. Археологически и лингвистични доказателства сочат, че Кава е била опитомена преди повече от 3000 години в северен Вануату.",
      "mythTitle": "Митът за Кава",
      "mythP1": "В Вануату се разказват много легенди за откритията на Кава. Една от най-известните разказва за две сестри, които намерили диво растение, което било гризано от плъх. Плъхът след това се държал необичайно мирно и отпуснато. Хората наблюдавали това, опитали корена сами и така открили \"корена на спокойствието\".",
      "mythP2": "Ботанически погледнато, Piper methysticum произлиза от дивия вид Piper wichmannii. Чрез хилядолетна селекция, островитяните отгледали сортове (\"Noble Kava\"), които действали по-приятно и имали по-малко странични ефекти от дивата форма."
    },
    "expansion": {
      "title": "Тихоокеанската експанзия",
      "intro": "Кава беше едно от най-важните \"растения за кану\", които културата Лапита носеше със себе си по време на епичните си морски пътувания. Където и да кацнеха, те засаждаха Кава.",
      "vanuatu": "Генетичният център с най-голямо разнообразие.",
      "fiji": "Тук Кава (\"Yaqona\") стана централният елемент на социалния ред и дипломацията.",
      "tongaSamoa": "Кава стана част от кралските церемонии.",
      "hawaii": "Растението достигна Хавай (\"'Awa\") като едно от най-свещените растения на боговете."
    },
    "kontakt": {
      "title": "Първи контакт с европейците",
      "intro": "Капитан Джеймс Кук беше един от първите европейци, които описаха Кава (по време на своите пътувания 1768-1771). Природонаучният изследовател Георг Форстер, който придружавал Кук, дал на растението неговото научно име: Piper methysticum (опияняващ пипер).",
      "quote": "Пиперът, който опиянява... средство срещу тревогите на живота.",
      "quoteAuthor": "Георг Форстер"
    },
    "kolonialzeit": {
      "title": "Мисия и потискане",
      "p1": "През 19-ти век християнските мисионери често разглеждали Кава като \"дяволска работа\" и конкуренция на причастието. Те се опитвали да забранят консумацията и да я заменят с чай или алкохол.",
      "p2": "Това имало опустошителни последици: Докато Кава успокоява, въвеждането на алкохол довело до насилие и социални проблеми в островните общности. В много райони (като части от Микронезия) знанието за Кава почти изчезнало, докато в Вануату и Фиджи се утвърдило като символ на културна идентичност и съпротива."
    },
    "moderne": {
      "title": "Съвременен ренесанс",
      "p1": "През 80-те и 90-те години на миналия век Западът започна да проявява интерес към Кава като естествена алтернатива на Валий. Последва бум, който обаче беше рязко спрен от (вече опроверганата) чернодробна контроверзия от 2002.",
      "p2": "Днес преживяваме \"Трета вълна\" на Кава:",
      "kavaBars": "В САЩ вече има стотици Кава-барове като безалкохолни социални места.",
      "wissenschaft": "СЗО и съдилищата потвърдиха безопасността на Кава.",
      "qualitaet": "Фокусът днес е строго върху \"Noble Kava\" и устойчивото отглеждане."
    },
    "unterseiten": {
      "title": "Задълбочени глави",
      "intro": "Изследвайте историята на Кава в нашите подробни подглави:",
      "readMore": "Научете повече"
    }
  }
}