{
  "page": {
    "title": "Произходът на Кава",
    "subtitle": "Как преди повече от 3000 години във Вануату, едно диво растение стана културно наследство на Тихия океан.",
    "category": "История"
  },
  "breadcrumbs": {
    "home": "Начало",
    "geschichte": "История",
    "urspruenge": "Произходи"
  },
  "toc": {
    "vanuatu": "Вануату – Люлката на Кава",
    "domestikation": "Процесът на опитомяване",
    "selektion": "Хилядолетия селекция",
    "mythen": "Митологични произходи",
    "rattelegende": "Легендата за плъха",
    "maerowari": "Митът за Маероварии",
    "bedeutung": "Културно значение на произходите"
  },
  "content": {
    "lead": "Историята на Кава не започва в лаборатория или аптека, а в тропическите дъждовни гори на малка островна нация в Южния Тихи океан. Вануату, архипелаг от над 80 острова, днес се счита за недвусмислената люлка на културата на Кава – мястото, където хората преди хиляди години започнали да трансформират диво растение в един от най-значимите културни съкровища на Океания.",
    "vanuatu": {
      "title": "Вануату – Люлката на Кава",
      "p1": "Археологическите и етноботаническите изследвания ясно установяват, че селективното отглеждане на Кава е започнало в северната част на Вануату. Този регион, особено островите Пентекост, Малакула и Еспириту Санто, показва най-голямото генетично разнообразие на сортовете Кава в света – класически знак за център на опитомяване.",
      "stats": {
        "title": "Вануату в числа",
        "islands": "Острови",
        "varieties": "Сортове Кава",
        "years": "Години на отглеждане",
        "languages": "Езици"
      },
      "p2": "Вануату не само е генетичният център на разнообразието на Кава, но и културният епицентър. Тук се намират най-старите и най-сложни церемонии с Кава, най-дълбоките митологични връзки и най-обширното традиционно знание за растението. В някои села се отглеждат над 50 различни сорта, всеки със собствено име, характер и цел."
    },
    "domestikation": {
      "title": "Процесът на опитомяване",
      "p1": "Опитомяването на Кава е завладяващ пример за ранна растителна биотехнология. Предковата форма на днешната Кава е Piper wichmannii, див вид пипер, който все още се среща днес в Папуа Нова Гвинея и Соломоновите острови. Тази дива форма съдържа ковалактони, но в по-малко благоприятно съотношение и често с неприятни странични ефекти.",
      "selektion": {
        "title": "Хилядолетия селекция",
        "intro": "През период от приблизително 2500 до 3000 години, жителите на Вануату систематично са селектирали растения с определени характеристики:",
        "tableHeaders": {
          "criterion": "Критерий за селекция",
          "result": "Резултат"
        },
        "criteria": [
          {
            "criterion": "По-приятни ефекти",
            "result": "Предпочитани са сортове с релаксиращи, но ясни ефекти"
          },
          {
            "criterion": "По-малко странични ефекти",
            "result": "Растения, които не предизвикват гадене или силна седативност"
          },
          {
            "criterion": "По-големи корени",
            "result": "По-висок добив на растение"
          },
          {
            "criterion": "По-бърз растеж",
            "result": "По-кратко време до прибиране на реколтата"
          },
          {
            "criterion": "По-добър вкус",
            "result": "По-малко горчиви, по-питейни сортове"
          }
        ]
      },
      "p2": "Критичен страничен ефект от тази селекция беше стерилността на отглежданата Кава. Чрез повторно вегетативно размножаване и възможна хибридизация, Piper methysticum се е развил в декоплоиден растителен вид (с десет комплекта хромозоми), който вече не произвежда жизнеспособни семена. Това направи Кава напълно зависима от хората – всяко растение в света е клон, предаден от човешки ръце.",
      "quote": "Кава е така един от най-старите документирани примери за целенасочено селективно земеделие в Южния Тихи океан. Растението е живо културно съкровище – предавано от поколение на поколение.",
      "quoteAuthor": "Себастиан Фрейданк, \"Кава – Корен на спокойствието\""
    },
    "mythen": {
      "title": "Митологични произходи",
      "intro": "В допълнение към научното обяснение, съществуват множество митове за произхода в културите на Тихия океан, които обясняват откритията на Кава. Тези истории са повече от фолклор – те кодира важни знания за растението и неговото правилно използване.",
      "rattelegende": {
        "title": "Легендата за плъха",
        "p1": "Една от най-известните легенди от Вануату разказва за две сестри, които наблюдавали диво растение, което плъх е похапвал. Животното се държало необичайно миролюбиво и отпуснато след това – не показвало повече страх от хората и се движело бавно и целенасочено.",
        "p2": "Любопитни, сестрите опитали корена сами и открили неговия успокояващ ефект. Те споделили знанието си с селото, и така започнала историята на употребата на Кава. Тази легенда съдържа важно послание: Наблюдението на природата води до знание, а знанието трябва да се споделя."
      },
      "maerowari": {
        "title": "Митът за Маероварии",
        "p1": "На остров Тана във Вануату разказват историята на Маероварии, млада момиче, което умряло и от гроба ѝ израснало първото растение Кава. Нейният баща, вожд, открил растението и неговите ефекти. Оттогава Кава се разбира като връзка между живите и предците.",
        "p2": "Тази история обяснява защо Кава играе централна роля в погребенията и церемониите за предците в много култури. Растението се вижда като средство, което позволява комуникация с духовния свят."
      }
    },
    "bedeutung": {
      "title": "Културно значение на произходите",
      "intro": "Разбирането на произходите на Кава не е само от исторически интерес. То обяснява защо растението има такъв специален статус в културите на Тихия океан:",
      "cards": {
        "geschenk": {
          "title": "Кава като дар",
          "text": "В митове за произхода, Кава често се изобразява като дар от боговете или предците. Това обяснява уважителното отношение към растението и строгите правила за неговата подготовка и консумация."
        },
        "verantwortung": {
          "title": "Кава като отговорност",
          "text": "Тъй като Кава не може да оцелее без човешка грижа, културите се виждат като пазители на растението. Тази отговорност се предава от поколение на поколение."
        },
        "identitaet": {
          "title": "Кава като идентичност",
          "text": "Вануату днес силно се определя чрез Кава. Растението е национален символ и важен икономически фактор. Защитата на културата на Кава е част от националната идентичност."
        },
        "wissen": {
          "title": "Кава като знание",
          "text": "Знанието за сортовете Кава, отглеждането и подготовката е традиционно знание, предавано устно. То е част от нематериалното културно наследство на народите от Тихия океан."
        }
      }
    }
  },
  "navigation": {
    "nextChapter": "Продължете в главата за История:",
    "nextTitle": "Разпространението в Тихия океан",
    "nextSubtitle": "Как Кава завладя Тихия океан с мореплавателите Лапита"
  }
}