{
  "studies": {
    "book-lebot": {
      "summary": "Стандартното произведение за Кава. Обширно изследване на ботаниката, химията, етноботаниката, антропологията и икономиката на Piper methysticum.",
      "significance": "Най-важната научна справочна книга за изследванията на Кава."
    },
    "book-wurzel-der-ruhe": {
      "summary": "От над 3000 години хората в Тихия океан пият този специален корен – не като бягство, а като завръщане към собственото си централно място. Пътуване от свещените Накамали на Вануату до съвременната сцена на био-хакерите: Тази книга е покана да откриете хилядолетна мъдрост за 21-ви век.",
      "significance": "Практически, модерен наръчник за немскоговорящи потребители."
    },
    "10.1055/s-2007-1024196": {
      "summary": "Изследването описва два независими случая на некротизиращ хепатит при жени (39 и 42 години). ВАЖНО: Само един от случаите е свързан с Кава (Piper methysticum), другият е причинен от жълт кантарион (Chelidonium majus). И двете пациентки се възстановиха бързо след спиране на растителните средства, което предполага причинно-следствена връзка.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "Изследването показва, че Пипермеитистин (алкалоид от надземни части на растението) в vitro има силно цитотоксично действие и нарушава нивата на ATP и функцията на митохондриите, докато Кавалактони (от корена) дори в високи концентрации не показват токсичност. Това предполага, че Пипермеитистин може да допринесе за редките хепатотоксични реакции.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Обширно произведение, което разглежда историята, ботаниката, химията и фармакологията на Кава. То балансира клинични изследвания за терапевтични ползи с оценка на известни странични ефекти и взаимодействия.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Доклад за първия австралийски случай на остро чернодробно недостатъчност след прием на комбинирано лекарство (Кава + Страстно цвете). Пациентката почина след чернодробна трансплантация. Случаят подчертава необходимостта от внимание към възможната хепатотоксичност дори при растителни средства.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Доклад за случай на остро чернодробно недостатъчност след прием на Кава. Авторите обсъждат клиничните последици и предупреждават за неконтролирания прием.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Изследване на метаболизма на уретан от CYP2E1. Релевантно за Кава, тъй като Кава може да влияе на CYP ензимите и по този начин да предизвика взаимодействия с други вещества.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Кейс-стадия за токсичността на Кава-Пироните. Авторите критикуват оттеглянето на Кава-продукти в Германия през 2002 г. като неоснователна реакция. Те аргументират, че Кава-Пироните са ефективни анксиолитици и малкото случаи на хепатотоксичност (около 2 от 36) вероятно се дължат на имунологично медииран, идосинкратичен механизъм, а не на директна токсичност. Честотата на страничните ефекти се оценява като сравнима с бензодиазепините. Нито оценките на случая от BfArM, нито отхвърлянето на терапевтичната ефективност са научно обосновани.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Доклад на CDC за случаи на чернодробна токсичност в САЩ и Европа. Този доклад беше основополагающ за предупрежденията на FDA и други органи.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Това изследване разглежда инхибицията на ензима Цитохром P450 3A4 (CYP3A4) от екстракти на Кава и изолирани Кавалактони. CYP3A4 е основен ензим за разграждането на много лекарства. Резултатите показват, че Кава може да инхибира този ензим, което увеличава потенциала за взаимодействия с други лекарства, които се метаболизират по същия път.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Това изследване разглежда инхибиращия ефект на екстракт от Кава и отделни Кавалактони върху човешките Цитохром-P450 ензими. Резултатите показват, че Кава може да има значителни взаимодействия с определени CYP ензими, което е от значение за разбирането на потенциалните лекарствени взаимодействия.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Това изследване анализира ефектите на различни растителни съставки, включително Кава, върху каталитичната активност на cDNA-експресирани Цитохром-P450 ензими. Целта беше да се оцени потенциалът за метаболитни взаимодействия между растителни препарати и конвенционални лекарства.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Детайлен доклад за случай на фулминантно чернодробно недостатъчност при пациент, който е приемал Кава. Обсъждат се възможни механизми и рискови фактори.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Обширен преглед на нарастващото познание за ефективността и безопасността на Кава при лечение на тревожност. Авторите оценяват клинични изследвания и данни за безопасност, за да позиционират терапевтичната полза на Кава в сравнение с традиционните анксиолитици.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Тази работа осветлява терапевтичното потенциал на Кава при лечението на различни тревожни разстройства. Обсъждат се фармакологични механизми, клинични доказателства и аспекти на безопасността, за да се позиционира Кава като растителна алтернатива в терапията на тревожност.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "Анализ на потенциалните ползи и рискове от растителни лекарства, включително Кава, при епилепсия. Изследването разглежда както антиконвулсивни свойства, така и възможни взаимодействия с антиепилептични лекарства.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Дискусия относно хепатотоксичността на Кава. Авторите анализират клинични случаи и призовават за по-строг мониторинг и регулиране.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Реден случай на миоглобинурия (разпад на мускулите) след прием на комбинация от гуарана, гинко и Кава. Показва рисковете от многократни комбинации.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Прегледна статия за фармакологията, клиничното приложение и безопасността на Кава. Обобщава познанията от онова време преди големите забрани.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Изследване на разграждането на Алпразолам от CYP3A4. Релевантно за Кава, тъй като Кава може да инхибира този ензим и по този начин да засили действието на Алпразолам.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Това животинско изследване разглежда влиянието на екстракта от Кава и изолираните Кавалактони върху нивата на невротрансмитерите в ядрата на акумбенс на плъхове. Резултатите предоставят прозрения в невропсихобиологичните механизми, които стоят зад психотропния ефект на Кава.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Изследване на инхибицията на моноамин оксидаза-B (MAO-B) в тромбоцитите чрез екстракт, обогатен с Кавалактони. Инхибицията на MAO-B може да бъде друг механизъм на действие, който допринася за психофармакологичните ефекти на Кава.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Това изследване проверява остри ефекти на Кава, както самостоятелно, така и в комбинация с алкохол, върху субективно увреждане, чувство на опиянение и когнитивна производителност. Резултатите са важни за оценка на способността за шофиране и безопасността в ежедневието.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Изследователска работа за анти-тромбоцитния ефект на (+)-Кавеин върху човешките тромбоцити. Изследването показва, че Кавеин може да инхибира агрегацията на тромбоцитите, което предполага потенциални сърдечно-съдови ефекти.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Класически доклад за случай на пациент, който изпадна в кома след комбинация от Кава и Алпразолам. Потвърдена е потенциално опасна взаимодействие с бензодиазепини.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Изследване на антиконвулсивния ефект на (±)-Кавеин, произтичащ от неговите ефекти върху стимулирани синаптозоми и натриеви канални рецепторни места. Резултатите подкрепят хипотезата, че Кава противодейства на невропсихичната възбудимост чрез модулация на йонни канали.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Това изследване анализира генетичния контрол на химотипите на Кавалактони в различни култивари на Кава. Разбирането на генетичната основа за химическия състав е от решаващо значение за селекцията и избора на сортове с желаните профили на действие.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Доклад за екстрапирамидни странични ефекти (подобни на Паркинсон) при прием на Кава. Указва на допаминов антагонизъм от Кавалактони.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Изследване на ефектите на Меситицин в три различни модела за епизодични събития в хипокампусни и енторинални кортексни срезове на плъхове. Изследването предоставя детайлни електрофизиологични данни за антиконвулсивната мощ на този специфичен Кавалактон.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Основна работа за човешките Цитохром-P450 ензими, която често се цитира в контекста на Кава, за да обясни метаболитните пътища и потенциалните взаимодействия. (Забележка: Това изглежда като общо заглавие, контекстът за Кава е създаден в резюмето).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Животно изследване на положителната интеракция (усилване) между етанол и Кава-резина при мишки. Резултатите предупреждават за потенцирането на действието при едновременна консумация на алкохол и Кава.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Доклад за случай на рабдомиолиза поради предозиране с кофеин. Въпреки че заглавието основно споменава кофеин, това изследване често се обсъжда в контекста на Кава, за да се разграничат диференциални диагнози или взаимодействия в сложни случаи (или е запис, който погрешно е приписан на Кава, но тук се разглежда като контекстно изследване).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Изследване на абсорбцията на четири съставки на Кава в мозъка на мишки. Изследването доказва проходимостта на Кавалактоните през кръвно-мозъчната бариера, което е предпоставка за тяхното централно действие.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Изолирани пиронови съединения от корена на Кава се оказаха силно ефективни антагонисти на смъртоносната отрова стрихнин в опити с мишки.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Ранно, основополагающе изследване на химическите съставки и фармакологичните ефекти на Кава. Исторически значимо за изолирането на Кавалактони.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "Систематична преоценка на безопасността на Кава. Авторът аргументира, че забраната на Кава е основана на преувеличена оценка на рисковете и че при правилна употреба терапевтичната полза надвишава рисковете. Хепатотоксичността се класифицира като рядко, идосинкратично събитие.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Актуален преглед, който осветлява психоактивните ефекти, токсичността и потенциалните противоракови свойства на Кава. Авторите обсъждат механизмите на Кавалактоните и противоречието около хепатотоксичността.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Изследване на ефективността на Piper methysticum като биоинсектицид срещу Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Изследване за икономическото значение на Кава за селските фермери на Фиджи.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Призив на EMA за представяне на научни данни за оценка на корена на Кава.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Изследване на фитохимичния състав и фармакологичните механизми на действие на Кава в ЦНС.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Оценка на риска от хепатотоксичност при продукти от Кава от СЗО.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Доклад за оценка на Piper methysticum G. Forst., корен. На базата на член 10а от Директива 2001/83/ЕО (утвърдено използване) На базата на член 16д(1), член 16ф и член 16х от Директива 2001/83/ЕО (традиционно използване)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Публично изявление на EMA относно Кава. То обобщава притесненията относно хепатотоксичността и обяснява защо Кава в момента не може да бъде регистрирана като традиционно растително лекарство в ЕС.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Официален доклад за оценка на EMA относно корена на Кава.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Европейската агенция по лекарствата признава, че копия на основните произведения, използвани за изготвяне на този монограф, са предоставени само за изследователски цели без изключение на търговска цел. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY и др. Флавокавеин A индуцира апоптоза в MCF-7 и MDA-MB231 и инхибира метастатичния процес in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN и др. В vivo анти-опухолови ефекти на флавокавеин A при мишки, предизвикани от рак на гърдата 4T1. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Коренът на Piper methysticum (кава) е известен с обещаваща активност за потискане на плевели. Настоящото изследване е проведено с цел търсене на мощни инхибитори на растежа от корена на това лечебно растение. Екстрактът от етилов ацетат (EtOAc) показа най-силно намаление на растежа на Raphanus sativus (репичка) (IC50 за растеж на стъблото и корена = 172.00 и 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Доклад за традиционната и развлекателна употреба на напитки от Кава.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Клиничен фактически лист за Кава и Кавалактони.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Обширен доклад на СЗО, който потвърджава безопасността на Кава като традиционна напитка. Докладът заключава, че Кава при традиционно приготвяне има приемлив профил на безопасност и чернодробни проблеми са изключително редки.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Напитките от Кава обикновено се приготвят от корена на Piper methysticum. Те се консумират от жителите на Тихия океан от векове. Приготвянето на екстракти от Кава някога е било използвано като растително лекарство за лечение на тревожност в Европа. Кава също се предлага като хранителна добавка в САЩ и набира популярност като развлекателна напитка в западните страни. Последните изследвания предполагат, че Кава и нейните ключови фитохимикали имат противовъзпалителни и противоракови ефекти, в допълнение към добре документираните невропсихиатрични...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "Кава (други имена: Ава, Опияняващ пипер, Кава Кава, Кев, Сакау, Тонга, Янгона) Въведение: Кава, известна също като Piper methysticum (опияняващ пипер), е многогодишен храст, родом от островите в южния Тихи океан, включително Хавай. Кава се събира заради кореновата си част, която съдържа фармакологично активни съединения - Кавалактони. Терминът Кава също се отнася до неплодовата, психоактивна напитка, приготвена от кореновата част. В продължение на много векове, обществата на островите в Тихия океан консумират кава...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "Установено е, че сред младежите Канак има асоциация между употребата на Кава и суицидни идеи и поведение. Не е установена асоциация между употребата на Кава и суицидни идеи или поведение в други етнически групи. Информация относно потенциалните взаимодействия между Кава и обичайно предписвани лекарства за лечение на депресия и тревожност е необходима, за да се оцени безопасността на комбинираната употреба. Препоръки Доказателствата в подкрепа на Кава за лечение на тревожност са смесени. Въпреки че не...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Преглед на коментарите по проекта на публично изявление относно Кава.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Измерване на химическата и цитотоксичната променливост на търговски наличен Кава.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Резюме на публикуваната литература относно безопасността на Кава в конвенционалните храни.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Изследване на фитохимичния състав и фармакологичните механизми на действие на Кава в ЦНС.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Това изследване разглежда разпространението и моделите на употреба на Кава в САЩ на базата на национално представителни данни. То показва, че Кава все повече се използва като алтернатива на алкохола и за облекчаване на тревожността.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Дискусия относно повторното въвеждане на Кава в ЕС и възможни решения.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Резюмето се генерира...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Изследване на токсичността на Кава Кава.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Изпълнително резюме) Този документ обобщава правната оценка на Кава (Piper methysticum) в контекста на Регламента на ЕС за нови храни (ЕС) 2015/2283. Анализът на историческите факти води до категоричния извод, че Кава не може да бъде класифицирана като нова храна (Novel Food). Доказателствата, подкрепени от официални документи, научни публикации и пазарни данни от преди 1997 г., доказват значителна история на употреба на Кава в Европейския съюз...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Правна класификация на Кава като храна в ЕС.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Систематичен преглед и мета-анализ на 11 рандомизирани контролирани проучвания с общо 645 участници. Анализът показва, че екстрактът от Кава има значително предимство пред плацебо при лечението на тревожност. Авторите заключават, че Кава е ефективна симптоматична опция за лечение на тревожност.",
      "significance": "Най-важният мета-анализ относно анксиолитичния ефект на Кава"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Двойно сляпа, плацебо-контролирана проучване с 75 участници с генерализирано тревожно разстройство (GAD). Екстрактът от Кава (120-240 mg Кавалактони/ден в продължение на 6 седмици) доведе до значително намаление на симптомите на тревожност в сравнение с плацебо. Проучването също така идентифицира генетични маркери (полиморфизми на GABA-транспортерите), които могат да предсказват отговора на Кава.",
      "significance": "Съвременен RCT с генетичен анализ"
    },
    "10.1055/s-2004-832340": {
      "summary": "Сравнително проучване между екстракта от Кава LI 150 и анксиолитиците Опипрамол и Буспирон при генерализирано тревожно разстройство. Всички три лечения показаха сравнима анксиолитична ефективност, като Кава не предизвика когнитивни увреждания – важен плюс в сравнение с конвенционалните лекарства.",
      "significance": "Пряк сравнителен анализ с фармацевтични анксиолитици"
    },
    "10.1002/hup.382": {
      "summary": "Клинично проучване за ефективността на Кава при тревожност и стрес. Резултатите показват значително намаление на симптомите на тревожност и оплаквания, свързани със стреса. Проучването подкрепя употребата на Кава като растителна алтернатива на синтетичните анксиолитици.",
      "significance": "Ранни клинични доказателства за анксиолитичен ефект"
    },
    "emser-bartylla-1991": {
      "summary": "Ранно клинично проучване за ефекта на екстракта от Кава WS 1490 върху качеството на съня. Резултатите показват подобрение на параметрите на съня без сутрешно увреждане (ефект на махмурлука), което отличава Кава от много конвенционални сънотворни.",
      "significance": "Пионерска работа за подобряване на съня"
    },
    "10.1055/s-2006-960086": {
      "summary": "Рандомизирано, плацебо-контролирано проучване за ефективността на специален екстракт от Кава при пациенти с тревожност, напрежение и възбуда от непсихотичен произход. Проучването показва значителни подобрения по Хамилтънската скала за тревожност (HAMA) след 4 седмици лечение.",
      "significance": "Ранен RCT с стандартизиран екстракт"
    },
    "10.1002/hup.461": {
      "summary": "Изследване на остри ефекти на Кава върху паметта. Проучването показва, че Кава, за разлика от бензодиазепините, не причинява значителни увреждания на работната памет или обработката на информация – важен безопасностен плюс.",
      "significance": "Важно за оценка на когнитивната безопасност"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Сравнително проучване между Кава и Диазепам относно техните ефекти върху визуално предизвикани потенциали, саккади и когнитивна производителност. Докато Диазепам предизвика значителни когнитивни увреждания, когнитивната функция под Кава остана почти непокътната.",
      "significance": "Пряк сравнителен анализ с бензодиазепин"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Обширна оценка на СЗО на 93 случая на хепатотоксичност на Кава. Само 8 случая бяха класифицирани като 'вероятно' причинно свързани, 53 като 'възможни'. Анализът показва, че ацетоновите и етаноловите екстракти имат по-висок риск от синтетичните продукти. Рискови фактори: органични екстракти, консумация на алкохол, предшестващи чернодробни заболявания, полиморфизми на CYP450.",
      "significance": "Основополагающ документ на СЗО за безопасността на Кава"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Общ доклад на ФАО/СЗО относно безопасността на традиционната напитка от Кава. Няма документирана хепатотоксичност при традиционно водно приготвяне. Клиничните изследвания не показват чернодробни увреждания. Силен прием причинява обратими ефекти: обрив, загуба на тегло, увеличение на GGT. Докладът ясно разграничва между традиционната напитка и фармацевтичните екстракти.",
      "significance": "Важно разграничение между традиционната напитка и екстрактите"
    },
    "ema-assessment-2017": {
      "summary": "Обширна 103-странична оценка на EMA относно Кава. Клиничните изследвания не показаха значителна хепатотоксичност. Странични ефекти в изследванията: леки увеличения на трансаминазите при някои участници. Идентифицирани рискови фактори: органични екстракти, алкохол, предшестващо чернодробно заболяване, генетични полиморфизми.",
      "significance": "Официална европейска оценка на лекарствата"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Критичен анализ на 26 случая на подозрение за хепатотоксичност на Кава. Авторите показват, че причинността в повечето случаи е малко вероятна или недоказуема. Кава в препоръчителна доза е свързана с рядка хепатотоксичност, докато предозиране, продължително лечение и комбинирана употреба могат да увеличат риска.",
      "significance": "Важно критично преоценяване на случаите"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Преглед на 'параноята на Кава от Тихия океан' - защо традиционната употреба изглежда безопасна, докато европейските екстракти са свързани с чернодробни увреждания. Авторите анализират разликите в приготвянето, растителните части и контрола на качеството. Докладите за случаи показват, че дори традиционните водни екстракти могат да бъдат потенциално хепатотоксични.",
      "significance": "Анализ на парадокса между традиционната и съвременната употреба"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Обширен клиничен преглед на хепатотоксичността на Кава. Анализът критикува качеството на данните от оригиналните случаи и дава препоръки за минимизиране на риска: използване на Noble-Kava, избягване на алкохол и хепатотоксични лекарства, внимание към противопоказанията.",
      "significance": "Важно за препоръките за минимизиране на риска"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Систематичен преглед на фармакокинетичните и фармакодинамичните взаимодействия на Кава. Кавалактони инхибират няколко CYP450 ензима (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). Изследването предупреждава за комбинации с алкохол, бензодиазепини, антипсихотици и други вещества, влияещи на ЦНС.",
      "significance": "Обширен преглед на лекарствените взаимодействия"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Изследването показва, че традиционните водни екстракти от Кава инхибират CYP1A2 при хора. Тази инхибираща активност може да предостави защитен ефект срещу екологични канцерогени, но също така увеличава потенциала за взаимодействия с лекарства, метаболизирани от CYP1A2.",
      "significance": "Доказателство за инхибиране на CYP1A2 при хора"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Преглед на потенциала за взаимодействие на Кава и жълт кантарион с лекарства. Кавалактони са мощни инхибитори на няколко CYP450 ензима. Изследването подчертава необходимостта от информираност на пациентите относно възможните взаимодействия.",
      "significance": "Сравнение с друго често използвано фитофармако"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Систематичен преглед и анализ на 11 рандомизирани клинични проучвания за Кава при симптоми на тревожност. Анализът потвърджава анксиолитичната ефективност на Кава. Въпреки че хепатотоксичността не е наблюдавана в този преглед, се подчертава необходимостта от допълнителни дългосрочни изследвания.",
      "significance": "Актуален систематичен преглед за ефективността и безопасността"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Обширен преглед на ефективността, безопасността и психофармакологията на Кава. Мета-анализ на седем проучвания показва значителен анксиолитичен ефект. Авторите обсъждат противоречието относно хепатотоксичността и подчертават, че причинността в много случаи е съмнителна.",
      "significance": "Важно мета-анализ за анксиолитичния ефект"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Детайлен анализ на случаи на хепатит, индуциран от Кава. Авторите обсъждат възможни механизми, включително идосинкратични реакции и метаболитни фактори. Те подчертават необходимостта от внимателна анамнеза при пациенти с необясним хепатит.",
      "significance": "Важно допълнение към дискусията за механизма"
    },
    "10.1002/ptr.1093": {
      "summary": "Систематичен преглед на безопасността на екстрактите от Кава при лечение на тревожност. Анализът на клинични проучвания показва благоприятен профил на безопасност при краткосрочна употреба. Авторите обаче подчертават необходимостта от дългосрочно наблюдение.",
      "significance": "Ранна систематична оценка на безопасността"
    },
    "10.1080/10590500801907407": {
      "summary": "Обширен преглед на токсикологията на Кава. Описва метаболизма на Кавалактоните, образуването на реактивни хинон-метаболити и тяхната възможна роля в хепатотоксичността. Обсъжда също токсичността на Флавокавините и Пипермеитистин.",
      "significance": "Детайлна токсикологична анализа"
    }
  }
}
