{
  "page": {
    "title": "Сън и релаксация",
    "subtitle": "Как Кава подобрява съня и насърчава дълбока релаксация – без махмурлук на следващата сутрин.",
    "category": "Ефект"
  },
  "breadcrumbs": {
    "home": "Начало",
    "wirkung": "Ефект",
    "current": "Сън и релаксация"
  },
  "toc": {
    "einfuehrung": "Въведение",
    "schlafarchitektur": "Ефект върху сънната архитектура",
    "mechanismen": "Механизми, насърчаващи съня",
    "studienlage": "Научни изследвания",
    "chemotypen": "Препоръчителни химотипове и сортове",
    "anwendung": "Практическо приложение",
    "afterglow": "Кава-следващото сияние"
  },
  "intro": {
    "paragraph1": "Кава е известна от хиляди години със своята <strong>ефективност за сън</strong>. На тихоокеанските острови традиционно се пие вечер, за да се завърши денят и да се насърчи възстановителен сън. Съвременните изследвания потвърдиха: Кава не само подобрява заспиването, но и <strong>качеството на съня</strong>.",
    "paragraph2": "Особеното е: за разлика от фармацевтичните средства за сън, Кава не причинява \"махмурлук\" на следващата сутрин. Много потребители съобщават дори за особено <strong>свежо, ясно събуждане</strong> – така нареченото \"Кава-следващо сияние\"."
  },
  "schlafarchitektur": {
    "title": "Ефект върху сънната архитектура",
    "intro": "Сънната архитектура описва различните фази на съня и тяхната последователност през нощта. Кава положително влияе на тази архитектура:",
    "tiefschlaf": {
      "title": "Дълбок сън (Бавен сън)",
      "description": "Кава насърчава <strong>дълбокия сън</strong>, най-регенеративната фаза на съня. В тази фаза се освобождават хормони на растежа, укрепва се имунната система и се консолидират спомените. Потребителите съобщават за \"по-дълбоко\" усещане за сън."
    },
    "rem": {
      "title": "REM-сън",
      "description": "За разлика от алкохола или бензодиазепините, Кава не потиска <strong>REM-съня</strong>. Тази фаза е важна за емоционалната обработка и креативността. Много потребители на Кава съобщават за ярки, приятни сънища."
    },
    "vergleich": {
      "title": "Кава срещу алкохол при сън",
      "description": "Докато алкохолът може да ускори заспиването, той <strong>влошава</strong> значително качеството на съня: потиска REM-съня, води до фрагментиран сън и причинява дехидратация. Кава обаче насърчава <strong>естествен цикъл на сън</strong> без тези негативни ефекти."
    }
  },
  "mechanismen": {
    "title": "Механизми, насърчаващи съня",
    "intro": "Ефектът на Кава за насърчаване на съня се основава на няколко синергични механизма:",
    "gaba": {
      "title": "Усилване на GABA",
      "description": "Модулацията на GABA-A рецепторите е основният механизъм. GABA е най-важният \"спирачен\" невротрансмитер в мозъка. Чрез усилване на неговото действие, нервната система се успокоява и преходът към сън се улеснява."
    },
    "muskel": {
      "title": "Мускулна релаксация",
      "description": "Особено <strong>Дихидрокаваин (ДХК)</strong> действа силно релаксиращо на мускулите. Напрежения, които често затрудняват заспиването, се освобождават. Тялото може да премине в състояние на дълбока физическа релаксация."
    },
    "angst": {
      "title": "Редукция на тревожността",
      "description": "Нощното размишляване и притесненията са чести причини за нарушения на съня. Анксиолитичният ефект на Кава успокоява \"маймунския ум\" и позволява спокойно заспиване."
    },
    "natuerlich": {
      "title": "Без потискане на естествените цикли на съня",
      "description": "За разлика от Z-препаратите (Золпидем и др.) или бензодиазепините, Кава не се намесва агресивно в сънната архитектура. Тя <strong>подкрепя</strong> естествения процес на сън, вместо да го налага."
    }
  },
  "studienlage": {
    "title": "Научни изследвания",
    "intro": "Ефектът на Кава за насърчаване на съня е изследван в няколко клинични проучвания:",
    "studiesTitle": "Важни резултати от проучвания",
    "studies": [
      {
        "name": "Lehrl (2004)",
        "result": "Пациенти с нарушения на съня, причинени от стрес, показаха значителни подобрения в качеството на съня след 4 седмици прием на Кава – сравними с Оксацепам, но без странични ефекти."
      },
      {
        "name": "Wheatley (2001)",
        "result": "Проучване на пациенти с тревожност и нарушения на съня. Кава подобри както симптомите на тревожност, така и субективното качество на съня."
      },
      {
        "name": "Emser & Bartylla (1991)",
        "result": "Полисомнографско проучване показа, че Кава удължава фазите на дълбок сън, без да влияе на REM-съня."
      }
    ],
    "quote": "Научните изследвания за Кава са особено силни в областта на облекчаване на тревожността и подобряване на съня. Ефектите не са опияняващи, а централни, успокояващи, свързващи.",
    "quoteSource": "Кава – коренът на спокойствието"
  },
  "chemotypen": {
    "title": "Препоръчителни химотипове и сортове",
    "intro": "За <strong>насърчаване на съня</strong> са особено подходящи \"Heavy\" сортове с висок дял на ДХК и ДХМ. Те действат по-силно физически и седативно.",
    "heavyLabel": "Heavy",
    "heavyIdeal": "Идеален за сън",
    "balancedLabel": "Balanced",
    "balancedIdeal": "За нежно заспиване",
    "heavyVarieties": [
      {
        "name": "Palasa (Vanuatu)",
        "chemotype": "423651",
        "description": "Силно седативно, идеално за проблеми със заспиването. Дълбока физическа релаксация."
      },
      {
        "name": "Palarasul (Vanuatu)",
        "chemotype": "426531",
        "description": "Heavy Кава с изразен релаксиращ ефект върху мускулите."
      },
      {
        "name": "Ambae (Vanuatu)",
        "chemotype": "246531",
        "description": "Много физически насочен, силен ефект \"Канапе-лок\"."
      },
      {
        "name": "Loa Waka (Fiji)",
        "chemotype": "426315",
        "description": "Balanced с Heavy тенденция. Добре за вечерна релаксация."
      }
    ],
    "balancedVarieties": [
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Започва с Head, преминава в физическа релаксация. Идеален за преход."
      },
      {
        "name": "Bir Kar (Vanuatu)",
        "chemotype": "423615",
        "description": "Балансирован, успокояващ без да бъде силно седативен."
      }
    ],
    "warningTitle": "Предупреждение за Tudei",
    "warningText": "<strong>Tudei-сортове</strong> (с ДХМ на позиция 1-2) трябва да се избягват. Въпреки че действат силно седативно, те могат да доведат до продължителна умора и симптоми, подобни на \"махмурлук\" на следващия ден – точно обратното на желаното възстановително сън."
  },
  "anwendung": {
    "title": "Практическо приложение",
    "intro": "За оптимално насърчаване на съня, Кава трябва да се приема <strong>1-2 часа преди лягане</strong>. Това дава на ковалактоните време да развият своята пълна ефективност.",
    "protokollTitle": "Препоръчителен вечерен протокол",
    "steps": [
      {
        "time": "2 часа преди сън",
        "description": "Лека храна. Кава действа по-добре на не съвсем празен стомах."
      },
      {
        "time": "1-2 часа преди сън",
        "description": "Пийте 1-2 Shells Кава (Heavy или Balanced сорт). Изберете релаксираща дейност."
      },
      {
        "time": "30 минути преди сън",
        "description": "По желание: Още една Shell за по-дълбока релаксация. Изключете екраните."
      },
      {
        "time": "При лягане",
        "description": "Релаксацията трябва да е вече осезаема. Тялото се чувства \"тежко\" и приятно."
      }
    ]
  },
  "afterglow": {
    "title": "Кава-следващото сияние",
    "intro": "Уникално явление при Кава е така нареченото <strong>\"следващо сияние\"</strong> – усещане за свежест и яснота на следващата сутрин.",
    "morgenTitle": "Сутринта след Кава",
    "benefits": [
      {
        "title": "Без махмурлук",
        "description": "За разлика от алкохола или средствата за сън, няма главоболие, гадене или замаяност."
      },
      {
        "title": "Ясен ум",
        "description": "Много съобщават за особена умствена яснота и фокус."
      },
      {
        "title": "Добро настроение",
        "description": "Анксиолитичният ефект може да действа деликатно и на следващия ден."
      },
      {
        "title": "Усещане за възстановяване",
        "description": "Дълбокият сън води до истинска регенерация."
      }
    ],
    "quote": "Кава насърчава дълбок, възстановителен сън без 'махмурлук' на следващата сутрин. Много потребители съобщават за особено свежо събуждане.",
    "quoteSource": "Кава – коренът на спокойствието"
  },
  "navigation": {
    "nextChapter": "Продължете в главата Ефект:",
    "nextTitle": "Мускулна релаксация",
    "nextDescription": "Как ковалактоните освобождават напрежения и насърчават физическата релаксация."
  }
}
