{
  "page": {
    "title": "Облекчаване на тревожността & Анксиолиза",
    "subtitle": "Как Кава естествено облекчава тревожността – механизми на действие, изследвания и препоръчителни сортове.",
    "category": "Действие"
  },
  "breadcrumbs": {
    "home": "Начало",
    "wirkung": "Действие",
    "current": "Облекчаване на тревожността"
  },
  "toc": {
    "einfuehrung": "Въведение",
    "wirkmechanismus": "Механизъм на действие",
    "gabaSystem": "GABA-система",
    "weitereMechanismen": "Други механизми",
    "studienlage": "Научни изследвания",
    "vergleich": "Кава срещу бензодиазепини",
    "chemotypen": "Препоръчителни химотипове & сортове",
    "anwendung": "Практическо приложение"
  },
  "intro": {
    "paragraph1": "<strong>Облекчаващият тревожността ефект</strong> (анксиолиза) е най-добре документираната и научно проучена характеристика на Кава. От хиляди години народите на Тихия океан използват растението, за да намерят вътрешен мир – и съвременните изследвания потвърдиха това традиционно приложение.",
    "paragraph2": "В противовес на фармацевтичните анксиолитици като бензодиазепини, Кава действа <strong>без когнитивни ограничения</strong>. Умът остава ясен и фокусиран, докато напрежението и тревогите се разтварят. Това уникално състояние често се описва като \"будна релаксация\" или \"активно спокойствие.\""
  },
  "wirkmechanismus": {
    "title": "Механизъм на действие",
    "intro": "Анксиолитичният ефект на Кава се основава на сложна взаимовръзка между няколко невропсихобиологични механизма. В центъра стои модулацията на <strong>GABA-системата</strong>, но също така са включени и други системи на невротрансмитерите."
  },
  "gabaSystem": {
    "title": "GABA-система",
    "intro": "GABA (гама-аминомаслена киселина) е най-важният инхибиторен невротрансмитер в мозъка. Когато GABA се свърже с рецептора си, се отваря хлориден канал, негативните йони навлизат в нервната клетка и тя става по-малко възбудима. Резултатът: <strong>Успокояване, релаксация, облекчаване на тревожността</strong>.",
    "modulationTitle": "Процес на GABA-модулация",
    "steps": [
      "Кавалактони (напр. Каваин) достигат до мозъка чрез кръвоносната система",
      "Свързване с GABA-A рецептора на нервните клетки (на различно място от бензодиазепините)",
      "Отваряне на хлоридния канал → увеличен приток на Cl⁻-йони",
      "Невронна хиперполяризация → възбудимостта на неврона намалява",
      "Забележим ефект: Успокояване, облекчаване на тревожността, мускулна релаксация"
    ],
    "difference": "Ключовата разлика с бензодиазепините: Кавалактони се свързват на <strong>друго място на GABA-A рецептора</strong>. Това обяснява защо Кава не причинява зависимост и не засяга когнитивните функции."
  },
  "weitereMechanismen": {
    "title": "Други механизми",
    "natriumCalcium": {
      "title": "Блокада на натриеви/калциеви канали",
      "description": "Кавалактони блокират напреженчески зависими натриеви и калциеви канали. Това намалява възбудимостта на нервните клетки и допринася за успокояващия ефект. Този механизъм е отговорен и за <strong>антиконвулсивния</strong> (спазмолитичен) ефект."
    },
    "maoB": {
      "title": "Ингибиране на MAO-B",
      "description": "Някои кавалактони (особено десметоксийангон) инхибират ензима моноаминоксидаза-B. Това забавя разграждането на допамин и допринася за <strong>повишаване на настроението</strong> – без рисковете на класическите MAO-инхибитори."
    },
    "noradrenalin": {
      "title": "Инхибиране на повторното поемане на норадреналин",
      "description": "Ингибирането на повторното поемане на норадреналин допринася за <strong>повишаване на концентрацията</strong>, без да предизвиква нервност. Това обяснява \"будната релаксация\", която отличава Кава от седативните вещества."
    },
    "cb1": {
      "title": "Афинитет на CB1 рецептора",
      "description": "Янгон показва доказана афинитет към CB1 рецептора на ендоканабиноидната система. Това обяснява леко <strong>еуфорично</strong> свойство на действието на Кава."
    }
  },
  "studienlage": {
    "title": "Научни изследвания",
    "intro": "Анксиолитичният ефект на Кава е доказан чрез множество клинични изследвания. <strong>Кохранов мета-анализ</strong> от 2003 г. (актуализиран през 2018 г.) обобщава резултатите и достига до положителен извод.",
    "studiesTitle": "Важно изследване",
    "studies": [
      {
        "name": "Кохранов преглед (Питлер и Ернст, 2003)",
        "result": "Анализ на 11 рандомизирани контролирани изследвания с общо 645 участници. Кава показа значително превъзходство спрямо плацебо при лечението на тревожни разстройства."
      },
      {
        "name": "Сарис и др. (2013)",
        "result": "Двойно сляпо, плацебо-контролирано изследване с 75 участници с генерализирано тревожно разстройство. Екстракт от Кава (120-240 mg кавалактони/ден) доведе до значително намаляване на симптомите на тревожност."
      },
      {
        "name": "Лехрл (2004)",
        "result": "Сравнително изследване между Кава и оксазепам (бензодиазепин). И двете показаха сравнима анксиолитична ефективност, но Кава без когнитивни увреждания."
      }
    ],
    "quote": "Научните изследвания за Кава са особено силни в областта на облекчаването на тревожността. Изследванията показват намаляване на физиологичните стресови маркери (напр. сърдечен ритъм, кортизол) след прием на екстракти от Кава или традиционни напитки.",
    "quoteSource": "Кава – коренът на спокойствието"
  },
  "vergleich": {
    "title": "Кава срещу бензодиазепини",
    "intro": "Сравнението между Кава и бензодиазепини е особено поучително, тъй като и двете действат върху GABA-системата, но с много различни резултати.",
    "tableHeaders": {
      "property": "Свойство",
      "kava": "Кава",
      "benzodiazepines": "Бензодиазепини"
    },
    "tableRows": [
      {
        "property": "Анксиолитичен ефект",
        "kava": "Силен, но нежен",
        "benzo": "Много силен"
      },
      {
        "property": "Когнитивна функция",
        "kava": "Запазена или подобрена",
        "benzo": "Нарушена"
      },
      {
        "property": "Седация",
        "kava": "Ниска до умерена",
        "benzo": "Силна"
      },
      {
        "property": "Потенциал за зависимост",
        "kava": "Много нисък",
        "benzo": "Висок (след няколко седмици)"
      },
      {
        "property": "Развитие на толерантност",
        "kava": "Обратна толерантност",
        "benzo": "Бързо развитие на толерантност"
      },
      {
        "property": "Симптоми на отнемане",
        "kava": "Неизвестни",
        "benzo": "Тежки, потенциално опасни"
      },
      {
        "property": "Взаимодействия",
        "kava": "Незначителни",
        "benzo": "Многобройни"
      }
    ],
    "advantagesTitle": "Предимства на Кава",
    "advantages": [
      "Няма развитие на зависимост дори при продължителна употреба",
      "Менталната яснота остава запазена – идеална за работа и социални ситуации",
      "Няма \"махмурлук\" или рикошетна тревожност на следващия ден",
      "Може да се приема при нужда, без изграждане на толерантност",
      "Естествен продукт с хилядолетна традиция"
    ]
  },
  "chemotypen": {
    "title": "Препоръчителни химотипове & сортове",
    "intro": "За <strong>анксиолитичния ефект</strong> особено се препоръчват сортове с висок процент кавеин (позиция 4 на първо място в химотипа). Тези \"Heady\" Кави действат предимно ментално и запазват ума ясен.",
    "headyLabel": "Heady",
    "idealFor": "Идеален за облекчаване на тревожността",
    "varieties": [
      {
        "name": "Borogu (Вануату)",
        "chemotype": "426531",
        "description": "Класическа Noble Kava, балансирана с лека Heady тенденция. Идеална за начинаещи."
      },
      {
        "name": "Kelai (Вануату)",
        "chemotype": "423165",
        "description": "Силно анксиолитичен, много популярен. Ясна, фокусирана релаксация."
      },
      {
        "name": "Melo Melo (Вануату)",
        "chemotype": "463251",
        "description": "Heady с лека еуфория. Идеален за социални ситуации."
      },
      {
        "name": "Pouni Ono (Тонга)",
        "chemotype": "426315",
        "description": "Повишава настроението и облекчава тревожността. Премиум качество."
      }
    ],
    "warningTitle": "Не се препоръчва за облекчаване на тревожността",
    "warningText": "<strong>Tudei сортове</strong> (разпознаваеми по DHM на позиция 1 или 2, напр. химотип 526431) не са подходящи за лечение на тревожност. Те действат силно седативно и могат да доведат до умора на следващия ден. Също така много \"Heavy\" сортове могат да бъдат контрапродуктивни, когато яснотата е желана."
  },
  "anwendung": {
    "title": "Практическо приложение",
    "intro": "За приложението при тревожни разстройства има различни стратегии, в зависимост от това дали става въпрос за остри ситуации или дългосрочна подкрепа.",
    "akut": {
      "title": "При остра тревожност",
      "dosierung": "1-2 черупки (около 15-30g прах)",
      "zubereitung": "Традиционно омесено във вода",
      "wirkungseintritt": "15-30 минути",
      "sorte": "Heady Кава (напр. Kelai, Borogu)",
      "tipp": "На празен стомах за по-бързо действие"
    },
    "taeglich": {
      "title": "За ежедневна подкрепа",
      "dosierung": "100-250 mg кавалактони/ден",
      "form": "Традиционна напитка или капсули",
      "timing": "Вечер или при нужда",
      "hinweis": "\"Обратна толерантност\" – ефектът може да се засили с времето",
      "pause": "Препоръчва се 1-2 дни почивка на седмица"
    },
    "labels": {
      "dosierung": "Дозировка",
      "zubereitung": "Приготвяне",
      "wirkungseintritt": "Начало на действието",
      "sorte": "Сорт",
      "tipp": "Съвет",
      "form": "Форма",
      "timing": "Време",
      "hinweis": "Забележка",
      "pause": "Пауза"
    },
    "reverseTolerance": {
      "title": "Обратна толерантност",
      "description": "Уникално явление при Кава: В противовес на повечето психоактивни вещества, ефектът при редовна употреба може да стане <strong>по-силен</strong>, а не по-слаб. Начинаещите често се нуждаят от по-високи дози, докато опитните потребители се справят с по-малко. Това прави Кава устойчива опция за дългосрочно справяне с тревожността."
    }
  },
  "navigation": {
    "nextChapter": "Продължение в главата Действие:",
    "nextTitle": "Сън & Релаксация",
    "nextDescription": "Как Кава подобрява съня и насърчава дълбоката релаксация"
  }
}
