{
  "page": {
    "title": "Мускулна релаксация",
    "subtitle": "Как Кавалактоните облекчават напрежението и насърчават физическата релаксация.",
    "category": "Действие"
  },
  "breadcrumbs": {
    "home": "Начало",
    "wirkung": "Действие",
    "current": "Мускулна релаксация"
  },
  "toc": {
    "einfuehrung": "Въведение",
    "mechanismen": "Механизми на действие",
    "kavalactone": "Релевантни Кавалактоните",
    "anwendungen": "Области на приложение",
    "chemotypen": "Препоръчителни химотипове и сортове",
    "praxis": "Практическо приложение"
  },
  "intro": {
    "paragraph1": "<strong>Мускулната релаксация</strong> от Кава е един от най-осезаемите ефекти. Веднага след първата черупка започва вълна на релаксация да се движи през тялото – напрежението се освобождава, тялото се чувства \"тежко\" и приятно.",
    "paragraph2": "В традиционното приложение в Тихия океан, Кава се използва от хиляди години за облекчаване на мускулни болки и физическо напрежение. Съвременните изследвания разкриха основните механизми."
  },
  "mechanismen": {
    "title": "Механизми на действие",
    "intro": "Мускулната релаксация от Кава се основава на няколко синергични механизма, които действат както на централно (мозък/гръбначен мозък), така и на периферно ниво.",
    "natrium": {
      "title": "Блокада на натриеви и калциеви канали",
      "description": "Кавалактоните блокират напреженезависими <strong>натриеви и калциеви канали</strong> в нервните клетки. Това намалява възбудимостта на моторните неврони (нервни клетки, които управляват мускулите) и води до намаляване на мускулния тонус. Този механизъм е отговорен и за <strong>антиконвулсивния</strong> (облекчаващ спазмите) ефект."
    },
    "gaba": {
      "title": "Централна GABA-модулация",
      "description": "Увеличаването на GABA ефекта в мозъка и гръбначния мозък намалява <strong>централното мускулно напрежение</strong>. GABA е най-важният инхибиторен невротрансмитер и регулира също мускулния тонус на спинално ниво."
    },
    "peripher": {
      "title": "Периферно действие",
      "description": "Някои Кавалактоните действат и директно върху <strong>гладката мускулатура</strong> (например в кръвоносните съдове). Това може да доведе до леко разширяване на кръвоносните съдове и обяснява усещането за топлина, което много потребители съобщават."
    },
    "quote": "Кавалактоните блокират напреженезависими натриеви и калциеви канали на невронно ниво, което допринася за мускулната релаксация.",
    "quoteSource": "Кава – Коренът на спокойствието"
  },
  "kavalactone": {
    "title": "Релевантни Кавалактоните",
    "intro": "Не всички Кавалактоните действат с еднаква сила за мускулна релаксация. Особено две съединения се открояват:",
    "dhk": {
      "title": "Дихидрокаваин (ДХК)",
      "position": "Позиция 2 в химотипа",
      "description": "ДХК е <strong>най-силният мускулно релаксиращ</strong> Кавалактон. Той действа предимно чрез блокиране на натриевите канали и има изразен седативен компонент.",
      "profile": "Силно мускулно релаксиращ, седативен, физически насочен. Идеален за вечерна употреба и при напрежение."
    },
    "dhm": {
      "title": "Дихидрометистицин (ДХМ)",
      "position": "Позиция 5 в химотипа",
      "description": "ДХМ също има силни мускулно релаксиращи свойства, но е и Кавалактонът с <strong>най-дълготраен ефект</strong>. При високи концентрации може да доведе до продължителна умора.",
      "warning": "Високите концентрации на ДХМ (позиция 1-2) са типични за сортовете Тудей и могат да доведат до симптоми на \"махмурлук\"."
    },
    "tableHeaders": {
      "kavalacton": "Кавалактон",
      "muskelentspannung": "Мускулна релаксация",
      "sedierung": "Седиране",
      "dauer": "Продължителност"
    },
    "tableData": [
      {
        "name": "Дихидрокаваин (2)",
        "muskel": "⭐⭐⭐⭐⭐",
        "sedierung": "⭐⭐⭐⭐",
        "dauer": "Средна"
      },
      {
        "name": "Дихидрометистицин (5)",
        "muskel": "⭐⭐⭐⭐",
        "sedierung": "⭐⭐⭐⭐⭐",
        "dauer": "Дълга"
      },
      {
        "name": "Метистицин (3)",
        "muskel": "⭐⭐⭐",
        "sedierung": "⭐⭐⭐",
        "dauer": "Средна"
      },
      {
        "name": "Каваин (4)",
        "muskel": "⭐⭐",
        "sedierung": "⭐⭐",
        "dauer": "Кратка"
      }
    ],
    "profileLabel": "Профил на действие",
    "warningLabel": "Внимание"
  },
  "anwendungen": {
    "title": "Области на приложение",
    "intro": "Мускулната релаксация от Кава може да бъде полезна при различни оплаквания:",
    "areas": [
      {
        "title": "Напрежение в областта на врата/рамото",
        "description": "Стресът и работата на компютър често водят до хронично напрежение. Кава може да помогне за освобождаването им и за подобряване на благосъстоянието."
      },
      {
        "title": "Болки в гърба",
        "description": "При мускулно предизвикани болки в гърба, релаксиращият ефект може да донесе облекчение. Кава не замества медицинското лечение, но може да действа в подкрепа."
      },
      {
        "title": "Напреженчески главоболия",
        "description": "Главоболия, причинени от мускулно напрежение в областта на врата и главата, могат да бъдат облекчени чрез релаксация."
      },
      {
        "title": "Менструални болки",
        "description": "Облекчаващият спазмите ефект може да бъде полезен при менструални крампи. Традиционно Кава е използвана в Тихия океан и за тази цел."
      },
      {
        "title": "След спорт",
        "description": "За възстановяване след интензивно обучение, Кава може да помогне за отпускане на мускулите и насърчаване на възстановяването."
      },
      {
        "title": "Синдром на неспокойните крака",
        "description": "Някои потребители съобщават за облекчение при неспокойни крака. Комбинацията от мускулна релаксация и анксиолиза може да бъде ефективна тук."
      }
    ]
  },
  "chemotypen": {
    "title": "Препоръчителни химотипове и сортове",
    "intro": "За максимална <strong>мускулна релаксация</strong> трябва да се избират сортове с висок дял на ДХК (позиция 2 на първо или второ място). Тези \"Heavy\" Кави са физически насочени и идеални за вечерна употреба.",
    "heavyLabel": "Heavy",
    "heavyTitle": "Максимална мускулна релаксация",
    "varieties": [
      {
        "name": "Паласа (Вануату)",
        "chemotype": "423651",
        "description": "Много физически насочен, силна мускулна релаксация. Идеален при напрежение."
      },
      {
        "name": "Амбае (Вануату)",
        "chemotype": "246531",
        "description": "ДХК-доминантен, изразен ефект \"Кouch-Lock\"."
      },
      {
        "name": "Паларсул (Вануату)",
        "chemotype": "426531",
        "description": "Силно седативен с добра мускулна релаксация."
      },
      {
        "name": "Борогу (Вануату)",
        "chemotype": "426531",
        "description": "Класика с балансирано физическо действие."
      }
    ],
    "tipTitle": "Съвет за химотип",
    "tipText": "Обърнете внимание на <strong>позицията на 2 (ДХК)</strong> в химотипа. Колкото по-напред, толкова по-силна е мускулната релаксация. Химотип като <strong>246...</strong> или <strong>426...</strong> показва физически насочен сорт. Използвайте химотипния калкулатор, за да анализирате сортовете.",
    "rechnerLink": "Химотипен калкулатор"
  },
  "praxis": {
    "title": "Практическо приложение",
    "intro": "За приложение при мускулно напрежение има някои препоръки:",
    "empfehlungenTitle": "Препоръки за мускулна релаксация",
    "empfehlungen": [
      {
        "label": "Време",
        "text": "Най-добре вечер, 1-2 часа преди лягане. Седативният компонент на мускулно релаксиращите сортове може да направи човек сънлив."
      },
      {
        "label": "Дозировка",
        "text": "2-3 черупки (30-45g прах) за осезаемо физическо действие. Начинаещите трябва да започнат с по-малко."
      },
      {
        "label": "Комбинация",
        "text": "Топлината (топла вана, нагревателна подложка) усилва релаксиращия ефект. Леки разтягания също могат да бъдат полезни."
      },
      {
        "label": "Редовност",
        "text": "При хронично напрежение редовната вечерна употреба (с почивки) може да бъде разумна."
      },
      {
        "label": "Хидратация",
        "text": "Пийте достатъчно вода, тъй като Кава може да действа леко дехидратиращо."
      }
    ],
    "gefuehlTitle": "\"Кава-усещането\"",
    "gefuehlText": "Физическата релаксация от Кава често се описва като приятно \"тежко\" усещане. Крайниците се чувстват топли и отпуснати, напрежението се освобождава сякаш от само себе си. Това състояние не трябва да се бърка с замаяност – умът остава ясен, само тялото се отпуска дълбоко."
  },
  "navigation": {
    "nextChapter": "Продължете в главата Действие:",
    "nextTitle": "Настроение и социално взаимодействие",
    "nextDescription": "Как Кава повдига настроението и насърчава социалните взаимодействия"
  }
}
