{
  "page": {
    "title": "Мускулна релаксация",
    "subtitle": "Как Кавалактони освобождават напрежението и насърчават физическата релаксация.",
    "category": "Действие"
  },
  "toc": {
    "title": "Съдържание",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Въведение",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Механизми на действие",
        "level": 1
      },
      {
        "id": "kavalactone",
        "title": "Релевантни Кавалактони",
        "level": 1
      },
      {
        "id": "anwendungen",
        "title": "Области на приложение",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Препоръчителни химотипове и сортове",
        "level": 1
      },
      {
        "id": "praxis",
        "title": "Практическо приложение",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Начало",
    "wirkung": "Действие",
    "current": "Мускулна релаксация"
  },
  "einfuehrung": {
    "paragraph1": "<strong>Мускулната релаксираща</strong> функция на Кава е един от най-забележимите ефекти. Веднага след първата обиколка започва вълна на релаксация да преминава през тялото – напрежението се освобождава, тялото се чувства \"тежко\" и приятно.",
    "paragraph2": "В традиционното приложение в Тихия океан, Кава се използва от хиляди години за облекчаване на мускулни болки и физическо напрежение. Съвременните изследвания разкриха основните механизми."
  },
  "mechanismen": {
    "title": "Механизми на действие",
    "intro": "Мускулната релаксираща функция на Кава се основава на няколко синергични механизма, които действат както на централно (мозък/гръбначен мозък), така и на периферно ниво.",
    "items": [
      {
        "icon": "zap",
        "title": "Блокада на натриеви и калциеви канали",
        "text": "Кавалактони блокират напреженезависими <strong>натриеви и калциеви канали</strong> в нервните клетки. Това намалява възбудимостта на моторните неврони (нервни клетки, които контролират мускулите) и води до намаляване на мускулния тонус. Този механизъм е отговорен и за <strong>антиконвулсивното</strong> (спазмолитично) действие."
      },
      {
        "icon": "activity",
        "title": "Централна GABA-модулация",
        "text": "Увеличаването на действието на GABA в мозъка и гръбначния мозък намалява <strong>централното мускулно напрежение</strong>. GABA е най-важният инхибиторен невротрансмитер и регулира също мускулния тонус на спинално ниво."
      },
      {
        "icon": "heart",
        "title": "Периферно действие",
        "text": "Някои Кавалактони действат и директно върху <strong>гладката мускулатура</strong> (например в кръвоносните съдове). Това може да доведе до леко вазодилатация (разширяване на съдовете) и обяснява усещането за топлина, за което много потребители съобщават."
      }
    ],
    "quote": {
      "text": "Кавалактони блокират напреженезависими натриеви и калциеви канали на невронно ниво, което допринася за мускулната релаксираща функция.",
      "source": "— Кава – Коренът на спокойствието"
    }
  },
  "kavalactone": {
    "title": "Релевантни Кавалактони",
    "intro": "Не всички Кавалактони действат с еднаква сила за мускулна релаксация. Особено две съединения изпъкват:",
    "dhk": {
      "position": "2",
      "title": "Дихидрокаваин (DHK)",
      "positionLabel": "Позиция 2 в химотипа",
      "description": "DHK е <strong>най-силният мускулно релаксиращ</strong> Кавалактон. Той действа основно чрез блокада на натриеви канали и има изразена седативна компонента.",
      "profileLabel": "Профил на действие:",
      "profile": "Силен мускулно релаксиращ, седативен, телесен. Идеален за вечерна употреба и при напрежение."
    },
    "dhm": {
      "position": "5",
      "title": "Дихидрометистицин (DHM)",
      "positionLabel": "Позиция 5 в химотипа",
      "description": "DHM също има силни мускулно релаксиращи свойства, но е и Кавалактон с <strong>най-дълготрайно действие</strong>. При високи концентрации може да доведе до продължителна умора.",
      "warningLabel": "Внимание:",
      "warning": "Високите концентрации на DHM (позиция 1-2) са типични за сортовете Тудей и могат да доведат до симптоми на \"махмурлук\"."
    },
    "table": {
      "headers": {
        "kavalacton": "Кавалактон",
        "relaxation": "Мускулна релаксация",
        "sedation": "Седиране",
        "duration": "Продължителност"
      },
      "rows": [
        {
          "name": "Дихидрокаваин (2)",
          "relaxation": "⭐⭐⭐⭐⭐",
          "sedation": "⭐⭐⭐⭐",
          "duration": "Средна"
        },
        {
          "name": "Дихидрометистицин (5)",
          "relaxation": "⭐⭐⭐⭐",
          "sedation": "⭐⭐⭐⭐⭐",
          "duration": "Дълга"
        },
        {
          "name": "Метистицин (3)",
          "relaxation": "⭐⭐⭐",
          "sedation": "⭐⭐⭐",
          "duration": "Средна"
        },
        {
          "name": "Каваин (4)",
          "relaxation": "⭐⭐",
          "sedation": "⭐⭐",
          "duration": "Кратка"
        }
      ]
    }
  },
  "anwendungen": {
    "title": "Области на приложение",
    "intro": "Мускулната релаксираща функция на Кава може да бъде полезна при различни оплаквания:",
    "items": [
      {
        "title": "Напрежение в областта на врата/раменете",
        "text": "Стресът и работата на компютър често водят до хронично напрежение. Кава може да помогне за освобождаването им и подобряване на благосъстоянието."
      },
      {
        "title": "Болки в гърба",
        "text": "При мускулно обусловени болки в гърба, релаксиращият ефект може да донесе облекчение. Кава не замества медицинско лечение, но може да действа в подкрепа."
      },
      {
        "title": "Напреженчески главоболия",
        "text": "Главоболия, причинени от мускулно напрежение в областта на врата и главата, могат да бъдат облекчени чрез релаксация."
      },
      {
        "title": "Менструални болки",
        "text": "Спазмолитичното действие може да бъде полезно при менструални спазми. Традиционно, Кава е използвана в Тихия океан и за тази цел."
      },
      {
        "title": "След спорт",
        "text": "За възстановяване след интензивно обучение, Кава може да помогне за релаксация на мускулите и насърчаване на възстановяването."
      },
      {
        "title": "Синдром на неспокойните крака",
        "text": "Някои потребители съобщават за облекчение при неспокойни крака. Комбинацията от мускулна релаксация и анксиолиза може да бъде ефективна тук."
      }
    ]
  },
  "chemotypen": {
    "title": "Препоръчителни химотипове и сортове",
    "intro": "За максимална <strong>мускулна релаксация</strong> трябва да се избират сортове с висок процент DHK (позиция 2 на първо или второ място). Тези \"Heavy\" Кави са телесни и идеални за вечерна употреба.",
    "heavy": {
      "label": "Heavy",
      "idealFor": "Максимална мускулна релаксация",
      "varieties": [
        {
          "name": "Паласа (Вануату)",
          "chemotype": "423651",
          "description": "Много телесен, силна мускулна релаксация. Идеален при напрежение."
        },
        {
          "name": "Амбае (Вануату)",
          "chemotype": "246531",
          "description": "Dominant DHK, изразен ефект \"Couch-Lock\"."
        },
        {
          "name": "Паларасул (Вануату)",
          "chemotype": "426531",
          "description": "Силен седативен ефект с добра мускулна релаксация."
        },
        {
          "name": "Борогу (Вануату)",
          "chemotype": "426531",
          "description": "Класика с балансирано телесно действие."
        }
      ]
    },
    "tip": {
      "title": "Съвет за химотип",
      "text": "Обърнете внимание на <strong>позицията на 2 (DHK)</strong> в химотипа. Колкото по-напред е, толкова по-силна е мускулната релаксация. Химотип като <strong>246...</strong> или <strong>426...</strong> показва телесен сорт. Използвайте <a href=\"/de/inhaltsstoffe/rechner\" class=\"text-primary hover:underline\">Химотип калкулатора</a>, за да анализирате сортовете."
    }
  },
  "praxis": {
    "title": "Практическо приложение",
    "intro": "За приложение при мускулно напрежение има някои препоръки:",
    "boxTitle": "Препоръки за мускулна релаксация",
    "tips": [
      {
        "label": "Време:",
        "text": "Най-добре вечер, 1-2 часа преди лягане. Седативната компонента на мускулно релаксиращите сортове може да предизвика умора."
      },
      {
        "label": "Дозировка:",
        "text": "2-3 обиколки (30-45g прах) за значителен физически ефект. Начинаещите трябва да започнат с по-малко."
      },
      {
        "label": "Комбинация:",
        "text": "Топлината (топла вана, нагревателна подложка) усилва релаксиращия ефект. Леки разтягания също могат да бъдат полезни."
      },
      {
        "label": "Редовност:",
        "text": "При хронично напрежение, редовното вечерно приложение (с паузи) може да бъде полезно."
      },
      {
        "label": "Хидратация:",
        "text": "Пийте достатъчно вода, тъй като Кава може да действа леко дехидратиращо."
      }
    ],
    "feeling": {
      "title": "\"Кава усещането\"",
      "text": "Физическата релаксация от Кава често се описва като приятна \"тежест\". Крайниците се чувстват топли и отпуснати, напрежението се освобождава сякаш от само себе си. Това състояние не трябва да се бърка с замаяност – умът остава ясен, само тялото се отпуска дълбоко."
    }
  },
  "navigation": {
    "nextChapter": "Продължете в главата Действие:",
    "next": {
      "title": "Настроение и социално взаимодействие",
      "description": "Как Кава повдига настроението и насърчава социалните взаимодействия",
      "href": "/de/wirkung/stimmung"
    }
  }
}
