{
  "page": {
    "title": "Сън и релаксация",
    "subtitle": "Как Кава подобрява съня и насърчава дълбока релаксация – без махмурлук на следващата сутрин.",
    "category": "Ефект"
  },
  "toc": {
    "title": "Съдържание",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Въведение",
        "level": 1
      },
      {
        "id": "schlafarchitektur",
        "title": "Ефект върху сънната архитектура",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Механизми, насърчаващи съня",
        "level": 1
      },
      {
        "id": "studienlage",
        "title": "Научни изследвания",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Препоръчителни химотипове и сортове",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Практическо приложение",
        "level": 1
      },
      {
        "id": "afterglow",
        "title": "Кава-следизпит",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Начало",
    "wirkung": "Ефект",
    "current": "Сън и релаксация"
  },
  "einfuehrung": {
    "paragraph1": "Кава е известна от хилядолетия със своето <strong>действие, насърчаващо съня</strong>. На тихоокеанските острови традиционно се пие вечер, за да се завърши денят и да се насърчи релаксиращ сън. Съвременните изследвания потвърдиха: Кава не само подобрява заспиването, но и <strong>качеството на съня</strong>.",
    "paragraph2": "Особеното е, че в контекста на фармацевтичните средства за сън, Кава не причинява \"махмурлук\" на следващата сутрин. Много потребители дори съобщават за особено <strong>свежо, ясно събуждане</strong> – така наречения \"Кава-следизпит\"."
  },
  "schlafarchitektur": {
    "title": "Ефект върху сънната архитектура",
    "intro": "Сънната архитектура описва различните фази на съня и тяхната последователност през нощта. Кава оказва положително влияние върху тази архитектура:",
    "tiefschlaf": {
      "title": "Дълбок сън (Бавен сън)",
      "text": "Кава насърчава <strong>дълбокия сън</strong>, най-регенеративната фаза на съня. В тази фаза се освобождават хормони на растежа, укрепва се имунната система и се консолидират спомените. Потребителите съобщават за \"по-дълбоко\" усещане за сън."
    },
    "rem": {
      "title": "REM-сън",
      "text": "За разлика от алкохола или бензодиазепините, Кава не потиска <strong>REM-съня</strong>. Тази фаза е важна за емоционалната обработка и креативността. Много потребители на Кава съобщават за живи, приятни сънища."
    },
    "comparison": {
      "title": "Кава срещу алкохол при сън",
      "text": "Докато алкохолът може да ускори заспиването, той <strong>влошава</strong> значително качеството на съня: потиска REM-съня, води до фрагментиран сън и причинява дехидратация. Кава, от своя страна, насърчава <strong>естествен цикъл на сън</strong> без тези негативни ефекти."
    }
  },
  "mechanismen": {
    "title": "Механизми, насърчаващи съня",
    "intro": "Действието на Кава, насърчаващо съня, се основава на няколко синергистични механизма:",
    "items": [
      {
        "title": "Усилване на GABA",
        "text": "Модулацията на GABA-A рецепторите е основният механизъм. GABA е най-важният \"спирачка\" невротрансмитер в мозъка. Чрез усилване на неговото действие, нервната система се успокоява и преходът към сън се улеснява."
      },
      {
        "title": "Мускулна релаксация",
        "text": "Особено <strong>Дихидрокаваин (ДХК)</strong> действа силно релаксиращо на мускулите. Напрежения, които често затрудняват заспиването, се освобождават. Тялото може да премине в състояние на дълбока физическа релаксация."
      },
      {
        "title": "Редукция на тревожността",
        "text": "Нощното безпокойство и притесненията са чести причини за нарушения на съня. Анксиолитичното действие на Кава успокоява \"маймунския ум\" и позволява мирно заспиване."
      },
      {
        "title": "Без потискане на естествените цикли на съня",
        "text": "За разлика от Z-препаратите (Золпидем и др.) или бензодиазепините, Кава не интервенцира агресивно в сънната архитектура. Тя <strong>подкрепя</strong> естествения сън, вместо да го налага."
      }
    ]
  },
  "studienlage": {
    "title": "Научни изследвания",
    "intro": "Действието на Кава, насърчаващо съня, е изследвано в няколко клинични проучвания:",
    "boxTitle": "Важно проучване",
    "studies": [
      {
        "name": "Lehrl (2004):",
        "text": "Пациенти с нарушения на съня, причинени от стрес, показаха значителни подобрения в качеството на съня след 4 седмици прием на Кава – сравними с Оксацепам, но без странични ефекти."
      },
      {
        "name": "Wheatley (2001):",
        "text": "Проучване на пациенти с тревожност и нарушения на съня. Кава подобри както симптомите на тревожност, така и субективното качество на съня."
      },
      {
        "name": "Emser & Bartylla (1991):",
        "text": "Полисомнографско проучване показа, че Кава удължава фазите на дълбок сън, без да влияе на REM-съня."
      }
    ],
    "quote": {
      "text": "Научните изследвания за Кава са особено силни в областта на облекчаване на тревожността и подобряване на съня. Ефектите не са опияняващи, а централни, успокояващи и свързващи.",
      "source": "— Кава – Коренът на спокойствието"
    }
  },
  "chemotypen": {
    "title": "Препоръчителни химотипове и сортове",
    "intro": "За <strong>насърчаване на съня</strong> особено подходящи са сортовете \"Heavy\" с висок процент ДХК и ДХМ. Те действат по-силно физически и седативно.",
    "heavy": {
      "label": "Heavy",
      "idealFor": "Идеален за сън",
      "varieties": [
        {
          "name": "Palasa (Вануату)",
          "chemotype": "423651",
          "description": "Силно седативно, идеално за проблеми със заспиването. Дълбока физическа релаксация."
        },
        {
          "name": "Palarasul (Вануату)",
          "chemotype": "426531",
          "description": "Heavy Кава с изразено мускулно релаксиращо действие."
        },
        {
          "name": "Ambae (Вануату)",
          "chemotype": "246531",
          "description": "Много физически насочен, силен ефект \"Канапе-лок\"."
        },
        {
          "name": "Loa Waka (Фиджи)",
          "chemotype": "426315",
          "description": "Балансирован, с тенденция към Heavy. Добре за вечерна релаксация."
        }
      ]
    },
    "balanced": {
      "label": "Balanced",
      "idealFor": "За нежно заспиване",
      "varieties": [
        {
          "name": "Melo Melo (Вануату)",
          "chemotype": "463251",
          "description": "Започва с Head, преминава в физическа релаксация. Идеален за преход."
        },
        {
          "name": "Bir Kar (Вануату)",
          "chemotype": "423615",
          "description": "Балансирован, успокояващ без да е силно седативен."
        }
      ]
    },
    "warning": {
      "title": "Предупреждение за Tudei",
      "text": "<strong>Tudei-сортовете</strong> (с ДХМ на позиция 1-2) трябва да се избягват. Въпреки че действат силно седативно, те могат да доведат до продължителна умора и симптоми, подобни на \"махмурлук\" на следващия ден – противоположното на желаната релаксация."
    }
  },
  "anwendung": {
    "title": "Практическо приложение",
    "intro": "За оптимално насърчаване на съня, Кава трябва да се приема <strong>1-2 часа преди лягане</strong>. Това дава на ковалактоните време да развият своята пълна ефективност.",
    "protocol": {
      "title": "Препоръчителен вечерен протокол",
      "steps": [
        {
          "label": "2 часа преди сън:",
          "text": "Приключете с лека храна. Кава действа по-добре на не съвсем празен стомах."
        },
        {
          "label": "1-2 часа преди сън:",
          "text": "Пийте 1-2 Shells Кава (Heavy или Balanced сорт). Изберете релаксираща дейност."
        },
        {
          "label": "30 минути преди сън:",
          "text": "По желание: Още една Shell за по-дълбока релаксация. Изключете екраните."
        },
        {
          "label": "При лягане:",
          "text": "Релаксацията трябва да бъде осезаема. Тялото се чувства \"тежко\" и приятно."
        }
      ]
    }
  },
  "afterglow": {
    "title": "Кава-следизпит",
    "intro": "Уникално явление при Кава е така нареченият <strong>\"следизпит\"</strong> – чувство за свежест и яснота на следващата сутрин.",
    "boxTitle": "Сутринта след Кава",
    "benefits": [
      {
        "label": "Без махмурлук:",
        "text": "В противовес на алкохола или сънотворни, няма главоболие, гадене или замаяност"
      },
      {
        "label": "Ясен ум:",
        "text": "Много съобщават за особена умствена яснота и фокус"
      },
      {
        "label": "Добро настроение:",
        "text": "Анксиолитичното действие може да действа деликатно и на следващия ден"
      },
      {
        "label": "Чувство за възстановяване:",
        "text": "Дълбокият сън води до истинска регенерация"
      }
    ],
    "quote": {
      "text": "Кава насърчава дълбок, релаксиращ сън без 'махмурлук' на следващата сутрин. Много потребители съобщават за особено свежо събуждане.",
      "source": "— Кава – Коренът на спокойствието"
    }
  },
  "navigation": {
    "nextChapter": "Продължете в главата за ефекта:",
    "next": {
      "title": "Мускулна релаксация",
      "description": "Как Ковалактоните освобождават напрежения и насърчават физическата релаксация",
      "href": "/bg/efekt/muskel"
    }
  }
}
