{
  "meta": {
    "title": "Приготвяне и приложение",
    "subtitle": "От прах до напитка: Как да приготвите Кава правилно, за да постигнете максимален ефект и най-добър вкус.",
    "category": "Приготвяне"
  },
  "breadcrumbs": {
    "home": "Начало",
    "current": "Приготвяне"
  },
  "toc": {
    "title": "Съдържание",
    "items": [
      {
        "id": "grundlagen",
        "title": "Основи на екстракцията",
        "level": 1
      },
      {
        "id": "traditionell",
        "title": "Традиционен метод (месене)",
        "level": 1
      },
      {
        "id": "blender",
        "title": "Метод с блендер (миксер)",
        "level": 1
      },
      {
        "id": "shaker",
        "title": "Метод с шейкър (Aluball)",
        "level": 1
      },
      {
        "id": "instant",
        "title": "Инстантно и микронизиранo",
        "level": 1
      },
      {
        "id": "tipps",
        "title": "Професионални съвети за най-добър ефект",
        "level": 1
      }
    ]
  },
  "sections": {
    "grundlagen": {
      "intro": "Кавалактони са <strong>неразтворими във вода</strong>, а разтворими в мазнини. Те обаче механично се залепват за нишестените частици на корена.",
      "text": "Целта на всяко приготвяне е следователно да се освободят тези частици чрез механична сила (месене, смесване) от растителните влакна и да се емулгират във вода. Чиста \"чайна подготовка\" (само заливане с гореща вода) не работи ефективно с Кава <strong>не</strong>!"
    },
    "traditionell": {
      "title": "Традиционен метод (месене)",
      "intro": "Това е най-добрият метод за максимална мощност и автентично преживяване.",
      "materialsTitle": "Какво ви е необходимо:",
      "materials": [
        "Прах от корен на Кава (средно смилане)",
        "Филтърна торба (торба за ядково мляко, 75-100 микрона)",
        "Купа с топла (не вряща!) вода",
        "По желание: малко мляко или кокосово мляко (мазнината помага за екстракцията)"
      ],
      "instructionsTitle": "Инструкции:",
      "instructions": [
        "Сложете праха в филтърната торба (около 30-40 г на 500 мл вода).",
        "Потопете торбата във водата и я оставете да се накисне за кратко.",
        "<strong>Месене и изстискване:</strong> Месете торбата под вода енергично в продължение на 10-15 минути. Изстисквайте я отново и отново. Водата трябва да стане мътно-кафява (\"Грог\").",
        "Изстискайте торбата за последен път.",
        "Сервирайте Кава в купички (Shells). Пийте бързо (\"Chug\"), не пийте на глътки!"
      ]
    },
    "blender": {
      "title": "Метод с блендер (миксер)",
      "intro": "По-бърз и често по-силен, но вкусът може да бъде малко горчив, тъй като повече растителни вещества се нарязват.",
      "instructions": [
        "Сложете вода, прах от Кава и чаена лъжичка масло/мазнина в стационарен блендер.",
        "Смесвайте на висока скорост в продължение на 3-4 минути.",
        "Изсипете течността през филтърна торба или фино сито в купа.",
        "Добре изстискайте растителните остатъци в филтъра."
      ]
    },
    "shaker": {
      "title": "Метод с шейкър (Aluball)",
      "intro": "Най-съвременният и бърз метод, идеален за пътуване.",
      "text": "Използват се специални шейкър бутилки с топка (Aluball), която съдържа метално сито.",
      "instructions": [
        "Напълнете ситото с Кава.",
        "Напълнете бутилката с вода.",
        "Сложете топката вътре и разклатете енергично в продължение на 1-2 минути.",
        "Готово!"
      ],
      "note": "Забележка: Този метод е често малко по-слаб от традиционното месене, но е много удобен."
    },
    "instant": {
      "title": "Инстантно и микронизиранo",
      "intro": "За всички, които не искат да полагат усилия.",
      "items": [
        {
          "name": "Инстантна Кава",
          "description": "Дехидратиран \"Зелен Кава сок\". Много мощен, много скъп, разтваря се веднага във вода. \"Класата на кралете\"."
        },
        {
          "name": "Микронизиран Кава",
          "description": "Изключително фино смлян коренов прах, от който са премахнати грубите влакна. Пие се просто така. Може да предизвика по-скоро гадене при чувствителни стомаси, отколкото филтрираната Кава."
        }
      ]
    },
    "tipps": {
      "title": "Професионални съвети за най-добър ефект",
      "alert": {
        "title": "Златното правило",
        "text": "Винаги пийте Кава на <strong>празен стомах</strong> (поне 3-4 часа след последното хранене). В противен случай ефектът е значително по-слаб!"
      },
      "tips": [
        {
          "name": "Обратна толерантност",
          "text": "Много хора не усещат много при първия опит. Тялото трябва първо да се \"приспособи\" към кавалактони. Пийте го няколко дни подред."
        },
        {
          "name": "\"Chaser\"",
          "text": "Кава има земен и горчив вкус. Дръжте парче плод (ананас, портокал) наготово, за да хапнете веднага след пиенето."
        },
        {
          "name": "Източник на мазнини",
          "text": "Яжте малко мазно ястие (например пица, къри) след сесията с Кава. Това може да предизвика втора вълна на ефекта."
        }
      ]
    }
  }
}
