{
  "page": {
    "title": "Происхождение Кавы",
    "subtitle": "Как более 3000 лет назад на Вануату дикое растение стало культурным наследием Тихого океана.",
    "category": "История"
  },
  "breadcrumbs": {
    "home": "Главная",
    "geschichte": "История",
    "urspruenge": "Происхождения"
  },
  "toc": {
    "vanuatu": "Вануату – Колыбель Кавы",
    "domestikation": "Процесс одомашнивания",
    "selektion": "Тысячелетия отбора",
    "mythen": "Мифологические происхождения",
    "rattelegende": "Легенда о Крысе",
    "maerowari": "Миф о Маэровари",
    "bedeutung": "Культурное значение происхождений"
  },
  "content": {
    "lead": "История Кавы не начинается в лаборатории или аптеке, а в тропических дождевых лесах маленькой островной нации в южной части Тихого океана. Вануату, архипелаг из более чем 80 островов, сегодня считается бесспорной колыбелью культуры Кавы – местом, где люди начали тысячи лет назад преобразовывать дикое растение в одно из самых значительных культурных сокровищ Океании.",
    "vanuatu": {
      "title": "Вануату – Колыбель Кавы",
      "p1": "Археологические и этноботанические исследования ясно установили, что селективное культивирование Кавы началось на севере Вануату. Этот регион, особенно острова Пентекост, Малакула и Эспириту-Санто, демонстрирует наибольшее генетическое разнообразие сортов Кавы в мире – классический признак центра одомашнивания.",
      "stats": {
        "title": "Вануату в цифрах",
        "islands": "Острова",
        "varieties": "Сорта Кавы",
        "years": "Годы культивирования",
        "languages": "Языки"
      },
      "p2": "Вануату не только генетический центр разнообразия Кавы, но и культурный эпицентр. Здесь вы найдете самые древние и сложные церемонии Кавы, самые глубокие мифологические связи и самые обширные традиционные знания о растении. В некоторых деревнях культивируется более 50 различных сортов, каждый из которых имеет свое собственное название, характер и назначение."
    },
    "domestikation": {
      "title": "Процесс одомашнивания",
      "p1": "Одомашнивание Кавы является увлекательным примером ранней биотехнологии растений. Предковая форма сегодняшней Кавы – Piper wichmannii, дикий вид перца, который все еще встречается сегодня в Папуа-Новой Гвинее и на Соломоновых островах. Эта дикая форма содержит кавалактоны, но в менее благоприятном соотношении и часто с неприятными побочными эффектами.",
      "selektion": {
        "title": "Тысячелетия отбора",
        "intro": "На протяжении примерно 2500-3000 лет жители Вануату систематически отбирали растения с определенными характеристиками:",
        "tableHeaders": {
          "criterion": "Критерий отбора",
          "result": "Результат"
        },
        "criteria": [
          {
            "criterion": "Более приятные эффекты",
            "result": "Предпочитались сорта с расслабляющими, но ясными эффектами"
          },
          {
            "criterion": "Меньше побочных эффектов",
            "result": "Растения, которые не вызывали тошноты или сильной седации"
          },
          {
            "criterion": "Более крупные корни",
            "result": "Более высокий урожай с растения"
          },
          {
            "criterion": "Более быстрое рост",
            "result": "Короче время до сбора урожая"
          },
          {
            "criterion": "Лучший вкус",
            "result": "Менее горькие, более питкие сорта"
          }
        ]
      },
      "p2": "Критическим побочным эффектом этого отбора была стерильность культивируемой Кавы. Через повторное вегетативное размножение и, возможно, гибридизацию, Piper methysticum развился в декаплоидное растение (с десятью наборами хромосом), которое больше не производит жизнеспособные семена. Это сделало Каву полностью зависимой от человека – каждое растение в мире является клоном, переданным человеческими руками.",
      "quote": "Таким образом, Кава является одним из старейших задокументированных примеров целенаправленного селективного сельского хозяйства в южной части Тихого океана. Растение является живым культурным сокровищем – передаваемым из поколения в поколение.",
      "quoteAuthor": "Себастьян Фрейданк, \"Кава – Корень Спокойствия\""
    },
    "mythen": {
      "title": "Мифологические происхождения",
      "intro": "В дополнение к научному объяснению, в культурах Тихого океана существует множество мифов о происхождении, которые объясняют открытие Кавы. Эти истории – это больше чем фольклор – они кодируют важные знания о растении и его правильном использовании.",
      "rattelegende": {
        "title": "Легенда о Крысе",
        "p1": "Одна из самых известных легенд Вануату рассказывает о двух сестрах, которые наблюдали за диким растением, которое обгрызла крыса. Животное впоследствии вело себя необычно мирно и расслабленно – оно больше не испытывало страха перед людьми и двигалось медленно и осознанно.",
        "p2": "Любопытные, сестры попробовали корень сами и обнаружили его успокаивающий эффект. Они поделились своими знаниями с деревней, и так началась история использования Кавы. Эта легенда содержит важное сообщение: Наблюдение за природой приводит к знаниям, и знания должны быть переданы."
      },
      "maerowari": {
        "title": "Миф о Маэровари",
        "p1": "На острове Танна в Вануату рассказывают историю о Маэровари, молодой девушке, которая умерла, и из ее могилы выросло первое растение Кавы. Ее отец, вождь, обнаружил растение и его эффекты. С тех пор Кава понимается как связь между живыми и предками.",
        "p2": "Эта история объясняет, почему Кава играет центральную роль на похоронах и церемониях предков во многих культурах. Растение рассматривается как средство, позволяющее общаться с миром духов."
      }
    },
    "bedeutung": {
      "title": "Культурное значение происхождений",
      "intro": "Понимание происхождений Кавы не только исторически интересно. Оно объясняет, почему растение имеет такой особый статус в культурах Тихого океана:",
      "cards": {
        "geschenk": {
          "title": "Кава как подарок",
          "text": "В мифах о происхождении Кава часто изображается как подарок от богов или предков. Это объясняет уважительное отношение к растению и строгие правила его приготовления и употребления."
        },
        "verantwortung": {
          "title": "Кава как ответственность",
          "text": "Поскольку Кава не может выжить без человеческого ухода, культуры рассматривают себя как хранителей растения. Эта ответственность передается из поколения в поколение."
        },
        "identitaet": {
          "title": "Кава как идентичность",
          "text": "Сегодня Вануату сильно определяет себя через Каву. Растение является национальным символом и важным экономическим фактором. Защита культуры Кавы является частью национальной идентичности."
        },
        "wissen": {
          "title": "Кава как знание",
          "text": "Знания о сортах Кавы, культивировании и приготовлении – это традиционные знания, передаваемые устно. Они являются частью нематериального культурного наследия народов Тихого океана."
        }
      }
    }
  },
  "navigation": {
    "nextChapter": "Продолжить в главе История:",
    "nextTitle": "Распространение по Тихому океану",
    "nextSubtitle": "Как Кава завоевала Тихий океан с моряками Лапита"
  }
}