{
  "page": {
    "title": "История и происхождение",
    "subtitle": "3000-летнее путешествие: от древних мифов Вануату до глобальной культуры Кава сегодня.",
    "category": "История"
  },
  "breadcrumbs": {
    "home": "Главная",
    "geschichte": "История"
  },
  "toc": {
    "ursprung": "Мифологические и ботанические происхождения",
    "expansion": "Тихоокеанская экспансия",
    "kontakt": "Первый контакт с европейцами",
    "kolonialzeit": "Миссионерство и подавление",
    "moderne": "Современное возрождение",
    "unterseiten": "Углубленные главы"
  },
  "subpages": {
    "urspruenge": {
      "title": "Происхождения",
      "description": "Как более 3000 лет назад в Вануату дикое растение стало культурным наследием Тихого океана."
    },
    "verbreitung": {
      "title": "Распространение в Тихом океане",
      "description": "Как Кава с великими мореплавателями Океании завоевала островной мир – от Меланезии до Гавайев."
    },
    "moderne": {
      "title": "Современная история",
      "description": "От колониального времени через запрет 2002 года до сегодняшнего возрождения культуры Кава."
    },
    "zeitleiste": {
      "title": "Интерактивная временная шкала",
      "description": "5000 лет истории Кава в одном взгляде – от одомашнивания до глобального распространения."
    }
  },
  "content": {
    "ursprung": {
      "lead": "История Кава неразрывно связана с историей колонизации Тихого океана. Археологические и лингвистические доказательства указывают на то, что Кава была одомашнена более 3000 лет назад на севере Вануату.",
      "mythTitle": "Миф о Кава",
      "mythP1": "В Вануату рассказывают много легенд о открытии Кава. Одна из самых известных касается двух сестер, которые нашли дикое растение, которое грызла крыса. Крыса после этого вела себя необычно мирно и расслабленно. Люди наблюдали за этим, попробовали корень сами и таким образом открыли \"корень спокойствия\".",
      "mythP2": "С ботанической точки зрения Piper methysticum происходит от дикого вида Piper wichmannii. За тысячелетия селекции островитяне вывели сорта (\"Noble Kava\"), которые действовали приятнее и имели меньше побочных эффектов, чем дикая форма."
    },
    "expansion": {
      "title": "Тихоокеанская экспансия",
      "intro": "Кава была одним из самых важных \"растений для каноэ\", которые культура Лапита брала с собой в свои эпические морские путешествия. Где бы они ни высаживались, они сажали Кава.",
      "vanuatu": "Генетический центр с наибольшим разнообразием.",
      "fiji": "Здесь Кава (\"Yaqona\") стала центральным элементом общественного порядка и дипломатии.",
      "tongaSamoa": "Кава стала частью королевских церемоний.",
      "hawaii": "Растение достигло Гавайев (\"'Awa\") как одно из самых священных растений богов."
    },
    "kontakt": {
      "title": "Первый контакт с европейцами",
      "intro": "Капитан Джеймс Кук был одним из первых европейцев, описавших Кава (во время своих путешествий 1768-1771 годов). Естествовед Георг Форстер, который сопровождал Кука, дал растению его научное название: Piper methysticum (опьяняющий перец).",
      "quote": "Перец, который опьяняет... средство от забот жизни.",
      "quoteAuthor": "Георг Форстер"
    },
    "kolonialzeit": {
      "title": "Миссионерство и подавление",
      "p1": "В 19 веке христианские миссионеры часто рассматривали Кава как \"дьявольское зелье\" и конкуренцию для причастия. Они пытались запретить потребление и заменить его чаем или алкоголем.",
      "p2": "Это имело разрушительные последствия: пока Кава успокаивала, введение алкоголя привело к насилию и социальным проблемам в островных сообществах. Во многих районах (например, в частях Микронезии) знания о Кава почти исчезли, в то время как в Вануату и Фиджи она стала символом культурной идентичности и сопротивления."
    },
    "moderne": {
      "title": "Современное возрождение",
      "p1": "В 1980-х и 90-х годах Запад начал интересоваться Кава как естественной альтернативой Валиуму. За этим последовал бум, который был внезапно остановлен (в настоящее время опровергнутой) печеночной контроверзией 2002 года.",
      "p2": "Сегодня мы наблюдаем \"третью волну\" Кава:",
      "kavaBars": "В США теперь сотни Кава-баров как безалкогольных социальных мест.",
      "wissenschaft": "ВОЗ и суды подтвердили безопасность Кава.",
      "qualitaet": "Сегодня акцент строго на \"Noble Kava\" и устойчивом выращивании."
    },
    "unterseiten": {
      "title": "Углубленные главы",
      "intro": "Изучите историю Кава в наших детализированных подглавках:",
      "readMore": "Узнать больше"
    }
  }
}