{
  "page": {
    "title": "Современная история",
    "subtitle": "От колониального периода через запрет 2002 года до сегодняшнего возрождения.",
    "category": "История"
  },
  "breadcrumbs": [
    {
      "label": "Главная",
      "href": "/"
    },
    {
      "label": "История",
      "href": "/geschichte"
    },
    {
      "label": "Современная история"
    }
  ],
  "toc": [
    {
      "id": "kolonialzeit",
      "title": "Колониальный период и миссионерство",
      "level": 1
    },
    {
      "id": "erster-kontakt",
      "title": "Первый европейский контакт",
      "level": 2
    },
    {
      "id": "unterdrueckung",
      "title": "Подавление миссионерами",
      "level": 2
    },
    {
      "id": "wissenschaft",
      "title": "Научное открытие",
      "level": 1
    },
    {
      "id": "boom",
      "title": "Бум Кавы 1990-х",
      "level": 1
    },
    {
      "id": "verbot-2002",
      "title": "Запрет 2002 года",
      "level": 1
    },
    {
      "id": "hintergrund",
      "title": "Предыстория дебатов о повреждении печени",
      "level": 2
    },
    {
      "id": "folgen",
      "title": "Последствия запрета",
      "level": 2
    },
    {
      "id": "rehabilitation",
      "title": "Реабилитация",
      "level": 1
    },
    {
      "id": "gerichtsurteile",
      "title": "Судебные решения",
      "level": 2
    },
    {
      "id": "who-stellungnahme",
      "title": "Заявление ВОЗ",
      "level": 2
    },
    {
      "id": "heute",
      "title": "Кава сегодня",
      "level": 1
    },
    {
      "id": "dritte-welle",
      "title": "«Третья волна»",
      "level": 2
    }
  ],
  "content": {
    "lead": "Современная история Кавы — это история <strong>открытия, подавления, бума, кризиса и реабилитации</strong>. Она показывает, как многовековая традиция была под влиянием западных интересов — и как она в конечном итоге сохранилась.",
    "kolonialzeit": {
      "title": "Колониальный период и миссионерство",
      "erster_kontakt": {
        "title": "Первый европейский контакт",
        "text": "Первый задокументированный контакт между европейцами и Кавой произошел во время <strong>путешествий Джеймса Кука</strong> (1768–1779). Немецкий естествоиспытатель <strong>Иоганн Георг Адам Форстер</strong>, который сопровождал Кука в его втором кругосветном путешествии, подробно описал растение и в 1786 году дал ему научное название <em>Piper methysticum</em> — \"опьяняющий перец\".",
        "quote": "Перец, который опьяняет... средство от забот жизни.",
        "quote_author": "Иоганн Георг Адам Форстер, 1786",
        "follow_up": "Ранние европейские наблюдатели были очарованы эффектом растения и его центральной ролью в тихоокеанских обществах. Однако это очарование вскоре должно было уступить место другой позиции."
      },
      "unterdrueckung": {
        "title": "Подавление миссионерами",
        "text1": "В 19 веке христианские <strong>миссионеры</strong> начали систематически бороться с потреблением Кавы. Они видели в растении конкуренцию для христианской вечери и препятствие для \"цивилизации\" островитян.",
        "text2": "Миссионеры пытались заменить Каву на <strong>чай и алкоголь</strong> — с разрушительными последствиями. В то время как Кава успокаивает и укрепляет сообщество, введение алкоголя привело к насилию, зависимости и социальным проблемам, последствия которых ощущаются до сих пор.",
        "irony_title": "Ирония истории",
        "irony_text": "Миссионеры запретили Каву как \"дьявольское зелье\" и вместо этого ввели алкоголь. Сегодня мы знаем: Кава не вызывает зависимости и способствует мирному поведению, в то время как алкоголь может привести к зависимости и насилию. Во многих сообществах Кава сегодня сознательно продвигается как <strong>альтернатива алкоголю</strong>.",
        "conclusion": "В некоторых регионах (например, в частях Микронезии) знания о Каве почти полностью исчезли. В Вануату и Фиджи, напротив, традиция выжила как <strong>символ культурного сопротивления</strong> колониальной власти."
      }
    },
    "wissenschaft": {
      "title": "Научное открытие",
      "text1": "В конце 19 и начале 20 века западные ученые начали интересоваться <strong>фармакологическими свойствами</strong> Кавы. Первые кавалактоны были изолированы, и их влияние на нервную систему было исследовано.",
      "text2": "В Германии <strong>Комиссия E</strong> Федерального института лекарственных средств и медицинских изделий (BfArM) официально признала эффективность Кавы при \"нервных состояниях тревоги, напряжения и беспокойства\" в 1990 году. Это привело к одобрению множества препаратов Кавы в немецких аптеках."
    },
    "boom": {
      "title": "Бум Кавы 1990-х",
      "text1": "В 1990-х годах Кава пережила <strong>беспрецедентный бум</strong> в западном мире. Растение рекламировалось как натуральная альтернатива синтетическим успокаивающим средствам, таким как Валиум, с обещанием снять тревогу, не вызывая зависимости.",
      "text2": "Рынок быстро рос. В Германии такие продукты, как <strong>\"Antares\"</strong>, <strong>\"Kavasporal forte\"</strong> и <strong>\"Laitan\"</strong>, были широко распространены. По меньшей мере 24 фармацевтические компании продавали экстракты Кавы в Европе. Глобальный рынок Кавы достиг стоимости нескольких сотен миллионов долларов.",
      "market_title": "Рынок Кавы до 2002 года",
      "market_stats": [
        {
          "value": "24+",
          "label": "Фармацевтические компании в Европе"
        },
        {
          "value": "70+",
          "label": "Миллионов дневных доз/год (DE)"
        },
        {
          "value": "$200M+",
          "label": "Глобальная рыночная стоимость"
        }
      ]
    },
    "verbot_2002": {
      "title": "Запрет 2002 года",
      "alert_title": "Переломный момент",
      "alert_text": "В июне 2002 года BfArM отозвал лицензии на все лекарства, содержащие Каву, в Германии. Причиной стали 30 зарегистрированных случаев подозрения на повреждение печени, связанных с потреблением Кавы.",
      "hintergrund": {
        "title": "Предыстория дебатов о повреждении печени",
        "text": "Решение BfArM основывалось на <strong>спонтанных сообщениях</strong> врачей, которые выявили повреждение печени у пациентов и предположили связь с препаратами Кавы. Однако качество этих сообщений с самого начала было спорным:",
        "problems": [
          {
            "title": "Не доказана причинность",
            "detail": "Сообщения показывали только временную корреляцию, никакой причинной связи"
          },
          {
            "title": "Другие факторы риска",
            "detail": "Многие пациенты одновременно принимали другие лекарства или употребляли алкоголь"
          },
          {
            "title": "Качество продукта",
            "detail": "Некоторые продукты содержали низкокачественные части растений (листья, стебли), а не только корни"
          },
          {
            "title": "Методы экстракции",
            "detail": "Экстракты ацетона и этанола вместо традиционного водного приготовления"
          },
          {
            "title": "Контаминация Tudei",
            "detail": "Возможно, использовались низкокачественные сорта \"Tudei\""
          }
        ]
      },
      "folgen": {
        "title": "Последствия запрета",
        "text": "Запрет имел далеко идущие последствия — не только для европейского рынка, но и для <strong>стран происхождения в Тихом океане</strong>:",
        "consequences": [
          {
            "title": "Экономический ущерб",
            "text": "Вануату в одночасье потерял свой крупнейший экспортный рынок. Тысячи фермеров потеряли свои средства к существованию."
          },
          {
            "title": "Культурное оскорбление",
            "text": "Тихоокеанские нации рассматривали запрет как нападение на свое культурное наследие."
          },
          {
            "title": "Научная контроверза",
            "text": "Многие исследователи критиковали решение как поспешное и не основанное на научных данных."
          },
          {
            "title": "Эффект домино",
            "text": "Другие страны (Великобритания, Франция, Канада) последовали с собственными ограничениями."
          }
        ]
      }
    },
    "rehabilitation": {
      "title": "Реабилитация",
      "text": "В годы после запрета все больше звучало голосов, требующих <strong>переоценки</strong>. Научные исследования показали, что традиционно приготовленная Кава из качественных корней безопасна.",
      "gerichtsurteile": {
        "title": "Судебные решения",
        "text": "Несколько <strong>судебных разбирательств</strong> в Германии привели к постепенному отмене запрета:",
        "timeline": [
          {
            "year": "2014",
            "title": "Первые отмены",
            "text": "Высший административный суд Северного Рейна-Вестфалии признал общее аннулирование лицензий незаконным. Обоснование: причинность между Кавой и повреждением печени недостаточно доказана."
          },
          {
            "year": "2019",
            "title": "Окончательная отмена",
            "text": "Федеральный административный суд подтвердил отмену. Аннулирование лицензий было окончательно признано незаконным. Лекарства на основе Кавы теоретически могут быть снова одобрены."
          }
        ]
      },
      "who_stellungnahme": {
        "title": "Заявление ВОЗ",
        "text": "<strong>Всемирная организация здравоохранения (ВОЗ)</strong> пришла к выводу после всестороннего обзора, что традиционно приготовленная Кава из сортов Эделькава при умеренном потреблении считается безопасной. Однако ВОЗ рекомендовала стандарты качества, чтобы предотвратить использование низкокачественных частей растений или сортов."
      },
      "consensus": {
        "title": "Научный консенсус сегодня",
        "text": "Текущий научный консенсус ясен: <strong>Традиционно приготовленная Кава из качественных корней Эделькава безопасна при умеренном потреблении.</strong> Случаи повреждения печени 2002 года сегодня связывают с низкокачественными продуктами, неправильными методами экстракции и взаимодействиями."
      }
    },
    "heute": {
      "title": "Кава сегодня",
      "dritte_welle": {
        "title": "«Третья волна»",
        "text": "Сегодня мы переживаем <strong>«Третью волну»</strong> культуры Кавы:",
        "trends": [
          {
            "title": "Кава-бары",
            "text": "В США сейчас сотни Кава-баров как безалкогольных социальных мест. От Флориды до Калифорнии появляются места, где люди могут наслаждаться Кавой в расслабляющей атмосфере."
          },
          {
            "title": "Осознание качества",
            "text": "Сегодня акцент строго на \"Нобл Кава\" — высококачественных сортах Эделькава, которые традиционно выращиваются и обрабатываются."
          },
          {
            "title": "Научное признание",
            "text": "Кава считается единственным ботаническим веществом с уровнем 1 доказательности (Cochrane Review) для лечения тревожных расстройств."
          },
          {
            "title": "Культурное уважение",
            "text": "Новое движение Кавы придает значение уважению к культурам происхождения и справедливым торговым практикам."
          }
        ]
      },
      "today_boxes": [
        {
          "title": "В странах происхождения",
          "text": "Вануату, Фиджи и Тонга объявили Каву <strong>национальным культурным наследием</strong>. Правительства содействуют экспорту качественной Кавы и защищают традиционные знания с помощью законов и международных соглашений."
        },
        {
          "title": "В Европе",
          "text": "Согласно текущей юридической оценке, Кава в Германии и ЕС <strong>не является новым продуктом</strong> и, следовательно, может быть оборотоспособной как продукт питания. Рынок медленно, но верно растет."
        }
      ],
      "conclusion": "История Кавы показывает, как многовековая традиция была под влиянием, подавлена и в конечном итоге реабилитирована западными интересами. Сегодня Кава находится на <strong>переломном моменте</strong>: растение имеет потенциал сыграть важную роль в современном обществе как натуральная альтернатива синтетическим успокаивающим средствам — если с ним обращаться с должным уважением и осознанием качества."
    }
  },
  "navigation": {
    "next_label": "Далее к следующей категории:",
    "next_title": "Текущий правовой статус",
    "next_description": "Правовая ситуация с Кавой в Германии и в мире",
    "next_href": "/rechtsstatus"
  }
}