{
  "page": {
    "title": "Распространение по Тихому океану",
    "subtitle": "Как Kava завоевала островной мир с великими мореплавателями Океании.",
    "category": "История"
  },
  "breadcrumbs": {
    "home": "Главная",
    "geschichte": "История",
    "verbreitung": "Распространение"
  },
  "toc": {
    "lapita": "Культура Лапита",
    "canoePlants": "Kava как 'Корабельное растение'",
    "melanesien": "Меланезия",
    "polynesien": "Полинезия",
    "fiji": "Фиджи – Ворота в Полинезию",
    "tongaSamoa": "Тонга и Самоа",
    "hawaii": "Гавайи – Самая восточная точка",
    "mikronesien": "Микронезия",
    "kulturelleAnpassung": "Культурные адаптации"
  },
  "content": {
    "lead": "Распространение Kava по Тихому океану неразрывно связано с одним из величайших миграционных достижений в истории человечества: <strong>поселением Океании</strong>. В течение примерно 3,000 лет австронезийские мореплаватели переносили растение с острова на остров – и с ним целую культуру.",
    "lapita": {
      "title": "Культура Лапита",
      "p1": "<strong>Культура Лапита</strong> (около 1600–500 гг. до н.э.) была одной из первых мореплавательских культур Тихого океана. Названная в честь археологического памятника в Новой Каледонии, народ Лапита отличался своей характерной керамикой, навигационными навыками и систематическим освоением островов Тихого океана.",
      "p2": "Из своей родины в Юго-Восточной Азии и Меланезии они плавали на каноэ с выносом через тысячи километров открытого океана. При этом они переносили тщательно отобранный набор <strong>полезных растений и животных</strong> – так называемые \"Корабельные растения\".",
      "timeline": {
        "title": "Хронология поселения в Тихом океане",
        "events": [
          {
            "date": "около 1600 г. до н.э.",
            "description": "Культура Лапита возникает в Меланезии"
          },
          {
            "date": "около 1200 г. до н.э.",
            "description": "Поселение Фиджи, Тонга, Самоа"
          },
          {
            "date": "около 300 г. до н.э.",
            "description": "Развитие полинезийской культуры"
          },
          {
            "date": "около 300–600 гг. н.э.",
            "description": "Поселение Гавайев, Острова Пасхи, Новой Зеландии"
          }
        ]
      }
    },
    "canoePlants": {
      "title": "Kava как \"Корабельное растение\"",
      "p1": "Мореплаватели Лапита тщательно выбирали свои растения. Каждое должно было иметь четкую цель и быть способным выжить в длительном морском путешествии. Kava была одним из самых важных из этих <strong>\"Корабельных растений\"</strong> – не из-за своей питательной ценности, а из-за своего <strong>социального и духовного значения</strong>.",
      "table": {
        "headers": [
          "Корабельное растение",
          "Использование",
          "Значение"
        ],
        "rows": [
          [
            "Таро",
            "Основная пища",
            "Питание"
          ],
          [
            "Хлебное дерево",
            "Основная пища",
            "Питание"
          ],
          [
            "Кокос",
            "Пища, вода, материал",
            "Выживание"
          ],
          [
            "Банан",
            "Пища",
            "Питание"
          ],
          [
            "Kava",
            "Церемония, медицина, социальное",
            "Культура и духовность"
          ]
        ]
      },
      "p2": "Тот факт, что Kava, несмотря на отсутствие питательной ценности, была среди самых важных Корабельных растений, показывает ее <strong>центральное культурное значение</strong>. Где бы ни высаживались мореплаватели, они сажали Kava – как первый знак поселения и как основу социальной структуры нового сообщества."
    },
    "melanesien": {
      "title": "Меланезия – Регион происхождения",
      "p1": "<strong>Меланезия</strong> (Вануату, Папуа – Новая Гвинея, Соломоновы Острова, Новая Каледония) является регионом происхождения культуры Kava и до сих пор демонстрирует наибольшее разнообразие сортов и методов приготовления.",
      "p2": "Только в Вануату выращивается более <strong>80 различных сортов</strong>, каждый из которых имеет свое имя и характер. Приготовление традиционно осуществляется путем жевания свежего корня – метод, который позже был заменен на толчение или терку в Полинезии.",
      "p3": "Культура Kava в Меланезии характеризуется <strong>местным разнообразием</strong>. Каждое село, каждый клан имеет свои собственные сорта, церемонии и правила. Это разнообразие является наследием сложного языкового ландшафта Меланезии – только в Вануату говорят на более чем 100 различных языках."
    },
    "polynesien": {
      "title": "Полинезия – Великая экспансия",
      "intro": "Из Меланезии Kava распространилась в <strong>Полинезию</strong>, где она заняла еще более центральную роль в обществе. Полинезийские культуры разработали сложные церемонии и строгие иерархии вокруг потребления Kava.",
      "fiji": {
        "title": "Фиджи – Ворота в Полинезию",
        "p1": "<strong>Фиджи</strong> находится на пересечении Меланезии и Полинезии и сыграла ключевую роль в распространении Kava. Здесь растение называется <strong>\"Yaqona\"</strong> и глубоко укоренено в обществе.",
        "p2": "Фиджийская церемония Kava является одной из самых формализованных в мире. Она проводится на государственных приемах, свадьбах, похоронах и дипломатических мероприятиях. Приготовление происходит в большой деревянной чаше (<em>tanoa</em>), а подача следует строгой иерархии.",
        "quote": "На Фиджи Yaqona – это больше чем напиток – это социальное смазочное средство общества. Ни одно важное решение не принимается без чаши Yaqona."
      },
      "tongaSamoa": {
        "title": "Тонга и Самоа – Королевская традиция",
        "p1": "В <strong>Тонге</strong> и <strong>Самоа</strong> Kava стала символом королевской власти. Потребление Kava часто ограничивалось аристократией, а церемонии были строго иерархическими.",
        "p2": "В Тонге Kava используется на коронации короля и является частью национального наследия. <strong>Tou'a</strong>, молодая женщина высокого ранга, традиционно готовит Kava для короля – честь, предоставляемая лишь немногим.",
        "p3": "В Самоа церемония <strong>'Ava</strong> является центральной частью <em>fa'a Samoa</em> (самоанский образ жизни). Она отмечает важные жизненные события и служит разрешением конфликтов между семьями и деревнями."
      },
      "hawaii": {
        "title": "Гавайи – Самая восточная точка",
        "p1": "<strong>Гавайи</strong> отмечают самую восточную точку распространения Kava. Здесь растение называется <strong>\"'Awa\"</strong> и традиционно предназначалось для священников (<em>kahuna</em>) и вождей (<em>ali'i</em>).",
        "p2": "Гавайская культура 'Awa была тесно связана с религией. Растение предлагалось богам и использовалось в целебных ритуалах. После прихода миссионеров в 19 веке традиция была почти утрачена, но с 1970-х годов переживает <strong>культурный ренессанс</strong>."
      }
    },
    "mikronesien": {
      "title": "Микронезия – Явная традиция",
      "p1": "В <strong>Микронезии</strong> (особенно Понпеи и Косрае) развилась особая традиция Kava. Здесь растение называется <strong>\"Sakau\"</strong> и готовится из свежих корней, которые раздавливаются на базальтовых камнях.",
      "p2": "Микронезийская культура Sakau значительно отличается от полинезийской традиции. Церемонии менее формализованы, а потребление более широко укоренено в обществе. На Понпеи Sakau – это <strong>повседневный напиток</strong>, который употребляется в общине по вечерам."
    },
    "kulturelleAnpassung": {
      "title": "Культурные адаптации",
      "intro": "Распространение Kava по Тихому океану привело к увлекательному <strong>культурному разнообразию</strong>. Каждая островная группа разработала свои собственные традиции, методы приготовления и социальные правила.",
      "table": {
        "headers": [
          "Регион",
          "Местное название",
          "Приготовление",
          "Социальный контекст"
        ],
        "rows": [
          [
            "Вануату",
            "Kava, Malok",
            "Традиционно жевали, теперь часто молотят",
            "Nakamal (бар Kava), вечер"
          ],
          [
            "Фиджи",
            "Yaqona",
            "Приготовлено в Tanoa (деревянной чаше)",
            "Формальные церемонии, дипломатия"
          ],
          [
            "Тонга",
            "Kava",
            "Приготовлено Tou'a",
            "Королевские церемонии, аристократия"
          ],
          [
            "Самоа",
            "'Ava",
            "Толченое, подается в Tanoa",
            "Fa'a Samoa, разрешение конфликтов"
          ],
          [
            "Гавайи",
            "'Awa",
            "Свежеприготовленное",
            "Религиозное, целебное, аристократия"
          ],
          [
            "Понпеи",
            "Sakau",
            "Раздавливается на базальтовых камнях",
            "Повседневное, общее"
          ]
        ]
      },
      "conclusion": "Это разнообразие показывает, как одно растение может приобретать разные значения в разных культурах. Kava – это не просто растение – это <strong>культурная среда</strong>, которая адаптируется к потребностям и ценностям каждого общества."
    }
  },
  "navigation": {
    "nextChapter": "Продолжить в главе История:",
    "nextTitle": "Современная история",
    "nextSubtitle": "Колониальная эпоха, запрет 2002 года и реабилитация"
  }
}