{
  "studies": {
    "book-lebot": {
      "summary": "Стандартная работа о Кава. Обширное исследование ботаники, химии, этноботаники, антропологии и экономики Piper methysticum.",
      "significance": "Самый важный научный справочник для исследований Кава."
    },
    "book-wurzel-der-ruhe": {
      "summary": "На протяжении более 3000 лет люди в Тихом океане пьют этот особый корень – не как способ бегства, а как возвращение к своему центру. Путешествие от священных Накамалов Вануату до современной биохакерской сцены: эта книга – приглашение открыть тысячелетнюю мудрость для 21 века.",
      "significance": "Практическое, современное руководство для немецкоязычных пользователей."
    },
    "10.1055/s-2007-1024196": {
      "summary": "Исследование описывает два независимых случая некротизирующего гепатита у женщин (39 и 42 года). ВАЖНО: только один из случаев был связан с Кава (Piper methysticum), другой был вызван чистотелом (Chelidonium majus). Обе пациентки быстро восстановились после прекращения приема растительных средств, что предполагает причинно-следственную связь.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "Исследование показывает, что Пиперметистин (алкалоид из надземных частей растения) in vitro проявляет сильную цитотоксичность и нарушает уровень АТФ, а также функцию митохондрий, в то время как Кавалактоны (из корня) даже в высоких концентрациях не проявили токсичности. Это указывает на то, что Пиперметистин может способствовать редким гепатотоксическим реакциям.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Обширная работа, которая рассматривает историю, ботанику, химию и фармакологию Кава. Она балансирует клинические исследования терапевтических преимуществ с оценкой известных побочных эффектов и взаимодействий.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Отчет о первом австралийском случае острого печеночного недостаточности после приема комбинированного препарата (Кава + пассифлора). Пациентка скончалась после трансплантации печени. Случай подчеркивает необходимость обращать внимание на возможную гепатотоксичность даже при растительных средствах.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Кейс-отчет о остром печеночном недостаточности после приема Кава. Авторы обсуждают клинические последствия и предупреждают о неконтролируемом приеме.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Исследование метаболизма Уреатана через CYP2E1. Это имеет значение для Кава, так как Кава может влиять на CYP-ферменты, что делает возможными взаимодействия с другими веществами.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Кейс-стадия токсичности Кава-Пиронов. Авторы критикуют отзыв Кава-препаратов в Германии в 2002 году как необоснованную реакцию. Они утверждают, что Кава-Пироны являются эффективными анксиолитиками, и что редкие случаи гепатотоксичности (около 2 из 36) вероятно связаны с иммунологически опосредованным, идиосинкратическим механизмом, а не с прямой токсичностью. Частота побочных эффектов оценивается как сопоставимая с бензодиазепинами. Ни оценки случаев BfArM, ни отказ от терапевтической эффективности не были научно обоснованы.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Отчет CDC о случаях гепатотоксичности в США и Европе. Этот отчет сыграл ключевую роль в предупреждениях FDA и других органов.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Это исследование исследует ингибирование фермента Цитохром P450 3A4 (CYP3A4) экстрактами Кава и изолированными Кавалактонами. CYP3A4 является центральным ферментом для метаболизма многих лекарств. Результаты показывают, что Кава может ингибировать этот фермент, что увеличивает потенциал для взаимодействий с другими лекарственными средствами, которые метаболизируются через тот же путь.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Это исследование исследует ингибирующее действие экстракта Кава и отдельных Кавалактонов на человеческие ферменты Цитохрома P450. Результаты показывают, что Кава может иметь значительные взаимодействия с определенными CYP-ферментами, что имеет значение для понимания потенциальных лекарственных взаимодействий.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Это исследование анализирует эффекты различных растительных компонентов, включая Кава, на каталитическую активность cDNA-экспрессированных ферментов Цитохрома P450. Цель заключалась в оценке потенциала для метаболических взаимодействий между растительными препаратами и традиционными лекарствами.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Детальный кейс-отчет о фульминантном печеночном недостаточности у пациента, который принимал Кава. Обсуждаются возможные механизмы и факторы риска.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Обширный обзор растущего уровня знаний о эффективности и безопасности Кава при лечении тревожных расстройств. Авторы оценивают клинические исследования и данные о безопасности, чтобы оценить терапевтическую пользу Кава по сравнению с традиционными анксиолитиками.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Эта работа освещает терапевтический потенциал Кава при лечении различных тревожных расстройств. Обсуждаются фармакологические механизмы, клинические доказательства и аспекты безопасности, чтобы позиционировать Кава как растительную альтернативу в терапии тревожности.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "Анализ потенциальных преимуществ и рисков растительных лекарств, включая Кава, при эпилепсии. Исследование рассматривает как противосудорожные свойства, так и возможные взаимодействия с противоэпилептическими средствами.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Обсуждение гепатотоксичности Кава. Авторы анализируют клинические случаи и призывают к более строгому мониторингу и регулированию.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Редкий случай миоглобинурии (разрушение мышц) после приема комбинации гуараны, гинкго и Кава. Показывает риски множественных комбинаций.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Обзорная статья для фармацевтов о фармакологии, клиническом применении и безопасности Кава. Подводит итоги тогдашнего уровня знаний перед крупными запретами.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Исследование метаболизма Альпразолама через CYP3A4. Это имеет значение для Кава, так как Кава может ингибировать этот фермент и тем самым усиливать действие Альпразолама.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Это исследование на животных исследует влияние экстракта Кава и изолированных Кавалактонов на уровень нейротрансмиттеров в ядре аккомбенс у крыс. Результаты дают представление о нейробиологических механизмах, лежащих в основе психотропного действия Кава.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Исследование ингибирования моноаминоксидазы-B (MAO-B) в тромбоцитах с помощью экстракта, обогащенного Кавалактонами. Ингибирование MAO-B может быть еще одним механизмом действия, способствующим психофармакологическим эффектам Кава.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Это исследование проверяет острые эффекты Кава, как в одиночку, так и в сочетании с алкоголем, на субъективные нарушения, состояние опьянения и когнитивную производительность. Результаты важны для оценки способности к вождению и безопасности в повседневной жизни.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Исследовательская работа о антигеморрагическом действии (+)-Каваина на человеческие тромбоциты. Исследование показывает, что Каваин может ингибировать агрегацию тромбоцитов, что указывает на потенциальные сердечно-сосудистые эффекты.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Классический кейс-отчет о пациенте, который впал в кому после комбинации Кава и Альпразолама. Подтверждает потенциально опасное взаимодействие с бензодиазепинами.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Исследование противосудорожного действия (±)-Каваина, основанное на его эффектах на стимулированные синаптосомы и натриевые каналы-рецепторы. Результаты поддерживают гипотезу о том, что Кава противодействует нейронной возбудимости через модуляцию ионных каналов.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Это исследование анализирует генетический контроль химотипов Кавалактонов в различных сортах Кава. Понимание генетической основы химического состава имеет решающее значение для селекции и отбора сортов с желаемыми эффектами.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Отчет о экстрапирамидных побочных эффектах (похожие на болезнь Паркинсона) при приеме Кава. Указывает на антагонизм дофамина со стороны Кавалактонов.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Исследование эффектов Метистицина в трех различных моделях приступообразных событий в срезах гиппокампа и энторинальной коры крыс. Исследование предоставляет детальные электрофизиологические данные о противосудорожной потенции этого конкретного Кавалактона.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Основная работа о человеческих ферментах Цитохрома P450, которая часто цитируется в контексте Кава для объяснения метаболических путей и потенциальных взаимодействий. (Примечание: это кажется общим заголовком, контекст для Кава был создан в резюме).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Исследование на животных о положительном взаимодействии (усилении) между этанолом и смолой Кава у мышей. Результаты предупреждают о потенциальном усилении действия при одновременном потреблении алкоголя и Кава.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Кейс-отчет о рабдомиолизе из-за передозировки кофеином. Хотя заголовок в основном упоминает кофеин, это исследование часто обсуждается в контексте Кава для разграничения дифференциальных диагнозов или взаимодействий в сложных случаях (или это запись, которая ошибочно была отнесена к Кава, но здесь рассматривается как контекстное исследование).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Исследование усвоения четырех компонентов Кава в мозге мышей. Исследование подтверждает проницаемость Кавалактонов через гематоэнцефалический барьер, что является необходимым условием для их центрального действия.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Изолированные пироновые соединения из корня Кава оказались сильными антагонистами смертельного отравления стрихнином в испытаниях на мышах.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Раннее основное исследование химических компонентов и фармакологических эффектов Кава. Исторически значимо для изоляции Кавалактонов.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "Систематическая переоценка безопасности Кава. Автор утверждает, что запрет на Кава основывался на преувеличенной оценке рисков и что при правильном применении терапевтическая польза превышает риски. Гепатотоксичность рассматривается как редкое, идиосинкратическое событие.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Актуальный обзор, который освещает психоактивные эффекты, токсичность и потенциальные противораковые свойства Кава. Авторы обсуждают механизмы Кавалактонов и контроверзу вокруг гепатотоксичности.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Исследование эффективности Piper methysticum как биоинсектицида против Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Исследование экономического значения Кава для сельских фермеров на Фиджи.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Призыв EMA к представлению научных данных для оценки корневища Кава.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Исследование фитохимического состава и фармакологических механизмов действия Кава в ЦНС.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Оценка риска гепатотоксичности от продуктов Кава ВОЗ.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Отчет об оценке Piper methysticum G. Forst., rhizoma на основе статьи 10a Директивы 2001/83/EC (хорошо установленное использование) на основе статьи 16d(1), статьи 16f и статьи 16h Директивы 2001/83/EC (традиционное использование)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Общественное заявление EMA о Кава. Оно подводит итоги опасениям по поводу гепатотоксичности и объясняет, почему Кава в настоящее время не может быть зарегистрирована как традиционное растительное лекарство в ЕС.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Официальный отчет EMA об оценке корневища Кава.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Европейское агентство по лекарственным средствам подтверждает, что копии основных работ, использованных для составления этой монографии, были предоставлены только для научных целей без исключения какой-либо коммерческой цели. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY и др. Флавокаваин A индуцирует апоптоз в MCF-7 и MDA-MB231 и ингибирует метастатический процесс in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN и др. В vivo противоопухолевые эффекты флавокаваина A у мышей с раком молочной железы 4T1. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Корень Piper methysticum (кава) известен своей многообещающей активностью по подавлению роста сорняков. Настоящее исследование было проведено для поиска мощных ингибиторов роста растений из корня этого лекарственного перца. Экстракт этилового эфира (EtOAc) продемонстрировал наибольшее снижение роста Raphanus sativus (редис) (IC50 для роста побегов и корней = 172.00 и 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Отчет о традиционном и развлекательном использовании напитков из Кава.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Клинический информационный лист о Кава и Кавалактонах.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Обширный отчет ВОЗ, который подтверждает безопасность Кава как традиционного напитка. Отчет приходит к выводу, что Кава при традиционном приготовлении имеет приемлемый профиль безопасности, и проблемы с печенью крайне редки.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Напитки из Кава обычно готовятся из корня Piper methysticum. Их употребляют среди жителей Тихого океана на протяжении веков. Приготовления экстрактов Кава когда-то использовались как травяные лекарства для лечения тревожности в Европе. Кава также продается как диетическая добавка в США и набирает популярность как развлекательный напиток в западных странах. Недавние исследования предполагают, что Кава и ее ключевые фитохимические вещества обладают противовоспалительными и противораковыми эффектами, помимо хорошо задокументированных нейрол...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "Кава (Другие названия: Ава, Опрокидывающий перец, Кава Кава, Кев, Сакау, Тонга, Янгона) Введение: Кава, также известная как Piper methysticum (опьяняющий перец), является многолетним кустарником, родом с островов Южного Тихого океана, включая Гавайи. Кава собирается для получения корневища, которое содержит фармакологически активные соединения ковалактоны. Термин Кава также относится к неперебродившему, психоактивному напитку, приготовленному из корневища. На протяжении многих веков общества островов Тихого океана употребляют ка...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "выявили, что среди молодежи Канак существует связь между употреблением Кава и суицидальными мыслями и поведением. Употребление Кава не было связано с суицидальными мыслями или поведением в других этнических группах. Необходима информация о потенциальных взаимодействиях между Кава и обычно назначаемыми лекарствами для лечения депрессии и тревожности, чтобы оценить безопасность совместного использования. Рекомендации Доказательства в поддержку Кава для лечения тревожности противоречивы. Хотя это не пр...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Обзор комментариев к проекту общественного заявления о Кава.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Измерение химической и цитотоксической изменчивости коммерчески доступного Кава.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Резюме опубликованной литературы о безопасности Кава в традиционных продуктах питания.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Исследование фитохимического состава и фармакологических механизмов действия Кава в ЦНС.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Это исследование исследует распространенность и модели использования Кава в США на основе национально репрезентативных данных. Оно показывает, что Кава все чаще используется как альтернатива алкоголю и для снятия тревожности.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Обсуждение повторного введения Кава в ЕС и возможные пути решения.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Резюме генерируется...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Исследование токсичности Кава Кава.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Исполнительное резюме) Этот документ подводит итоги правовой оценки Кава (Piper methysticum) в контексте Регламента ЕС о новых продуктах питания (ЕС) 2015/2283. Анализ исторических фактов приводит к однозначному выводу, что Кава не подлежит классификации как новый продукт питания (Novel Food). Доказательства, основанные на официальных документах, научных публикациях и рыночных данных до 1997 года, подтверждают значительную историю использования Кава в Европейском Союзе.",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Правовая классификация Кава как продукта питания в ЕС.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Систематический обзор и мета-анализ 11 рандомизированных контролируемых исследований с участием 645 участников. Анализ показывает, что экстракт Кава значительно превосходит плацебо в лечении тревожности. Авторы заключают, что Кава является эффективным симптоматическим вариантом лечения тревожности.",
      "significance": "Главный мета-анализ анксиолитического действия Кава"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Двойное слепое, плацебо-контролируемое исследование с 75 участниками с генерализованным тревожным расстройством (GAD). Экстракт Кава (120-240 мг Кавалактонов/день в течение 6 недель) привел к значительному снижению симптомов тревожности по сравнению с плацебо. Исследование также выявило генетические маркеры (полиморфизмы транспортера GABA), которые могут предсказать ответ на Кава.",
      "significance": "Современное RCT с генетическим анализом"
    },
    "10.1055/s-2004-832340": {
      "summary": "Сравнительное исследование экстракта Кава LI 150 и анксиолитиков Опипрамол и Буспирон при генерализованном тревожном расстройстве. Все три лечения показали сопоставимую анксиолитическую эффективность, при этом Кава не вызывала когнитивных нарушений – важное преимущество по сравнению с традиционными лекарствами.",
      "significance": "Прямое сравнение с фармацевтическими анксиолитиками"
    },
    "10.1002/hup.382": {
      "summary": "Клиническое исследование эффективности Кава при тревожности и стрессе. Результаты показывают значительное снижение симптомов тревожности и стрессовых расстройств. Исследование поддерживает использование Кава как растительной альтернативы синтетическим анксиолитикам.",
      "significance": "Ранние клинические доказательства анксиолитического действия"
    },
    "emser-bartylla-1991": {
      "summary": "Раннее клиническое исследование действия экстракта Кава WS 1490 на качество сна. Результаты показывают улучшение параметров сна без утренних нарушений (эффект похмелья), что отличает Кава от многих традиционных снотворных средств.",
      "significance": "Пионерская работа по улучшению сна"
    },
    "10.1055/s-2006-960086": {
      "summary": "Рандомизированное, плацебо-контролируемое исследование эффективности специального экстракта Кава у пациентов с тревожностью, напряжением и возбуждением не психотического происхождения. Исследование показывает значительные улучшения по шкале тревожности Гамильтона (HAMA) после 4 недель лечения.",
      "significance": "Раннее RCT с стандартизированным экстрактом"
    },
    "10.1002/hup.461": {
      "summary": "Исследование острых эффектов Кава на память. Исследование показывает, что Кава, в отличие от бензодиазепинов, не вызывает значительных нарушений рабочей памяти или обработки информации – важное преимущество безопасности.",
      "significance": "Важно для оценки когнитивной безопасности"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Сравнительное исследование между Кава и Диазепамом по их влиянию на визуально вызванные потенциалы, саккады и когнитивную производительность. В то время как Диазепам вызывал значительные когнитивные нарушения, когнитивная функция при Кава в значительной степени сохранялась.",
      "significance": "Прямое сравнение с бензодиазепином"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Обширная оценка ВОЗ 93 случаев гепатотоксичности Кава. Только 8 случаев были оценены как 'вероятно' причинные, 53 как 'возможные'. Анализ показывает, что ацетоновые и этанольные экстракты имеют более высокий риск, чем синтетические продукты. Факторы риска: органические экстракты, потребление алкоголя, предшествующие заболевания печени, полиморфизмы CYP450.",
      "significance": "Авторитетный документ ВОЗ по безопасности Кава"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Совместный отчет ФАО/ВОЗ о безопасности традиционного напитка Кава. Не было задокументировано гепатотоксичности при традиционном водном приготовлении. Клинические исследования не показывают повреждений печени. Сильное потребление вызывает обратимые эффекты: сыпь, потерю веса, повышение GGT. Отчет четко различает традиционный напиток и фармацевтические экстракты.",
      "significance": "Важное различие между традиционным напитком и экстрактами"
    },
    "ema-assessment-2017": {
      "summary": "Обширная 103-страничная оценка EMA по Кава. Клинические исследования не показали значительной гепатотоксичности. Побочные эффекты в исследованиях: легкие повышения трансаминаз у некоторых участников. Выявленные факторы риска: органические экстракты, алкоголь, предшествующие заболевания печени, генетические полиморфизмы.",
      "significance": "Официальная европейская оценка лекарств"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Критический анализ 26 подозрительных случаев гепатотоксичности Кава. Авторы показывают, что причинная связь в большинстве случаев маловероятна или не может быть доказана. Кава в рекомендуемой дозировке связана с редкой гепатотоксичностью, в то время как передозировка, длительное лечение и сопутствующая терапия могут увеличить риск.",
      "significance": "Важная критическая переоценка случаев"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Обзор 'парадокса Кава Тихого океана' - почему традиционное потребление кажется безопасным, в то время как европейские экстракты ассоциируются с повреждением печени. Авторы анализируют различия в приготовлении, частях растения и контроле качества. Отчеты о случаях показывают, что даже традиционные водные экстракты могут быть потенциально гепатотоксичными.",
      "significance": "Анализ парадокса между традиционным и современным использованием"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Обширный клинический обзор гепатотоксичности Кава. Анализ критикует качество данных первоначальных отчетов о случаях и дает рекомендации по минимизации рисков: использование Noble-Kava, избегание алкоголя и гепатотоксичных лекарств, внимание к противопоказаниям.",
      "significance": "Важные рекомендации по минимизации рисков"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Систематический обзор фармакокинетических и фармакодинамических взаимодействий Кава. Кавалактоны ингибируют несколько ферментов CYP450 (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). Исследование предостерегает от комбинаций с алкоголем, бензодиазепинами, антипсихотиками и другими веществами, действующими на ЦНС.",
      "significance": "Обширный обзор лекарственных взаимодействий"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Исследование показывает, что традиционные водные экстракты Кава ингибируют CYP1A2 у человека. Это ингибирование может обеспечить защитный эффект против экологических канцерогенов, но также увеличивает потенциал для взаимодействий с лекарствами, которые метаболизируются через CYP1A2.",
      "significance": "Доказательство ингибирования CYP1A2 у человека"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Обзор потенциала взаимодействия Кава и зверобоя с лекарствами. Кавалактоны являются мощными ингибиторами нескольких ферментов CYP450. Исследование подчеркивает необходимость информирования пациентов о возможных взаимодействиях.",
      "significance": "Сравнение с другим часто используемым фитофармаконом"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Систематический обзор и анализ 11 рандомизированных клинических исследований по Кава при симптомах тревожности. Анализ подтверждает анксиолитическую эффективность Кава. Хотя гепатотоксичность в этом обзоре не наблюдалась, подчеркивается необходимость дальнейших долгосрочных исследований.",
      "significance": "Актуальный систематический обзор по эффективности и безопасности"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Обширный обзор эффективности, безопасности и психофармакологии Кава. Мета-анализ семи исследований показывает значительную анксиолитическую эффективность. Авторы обсуждают контроверзу гепатотоксичности и подчеркивают, что причинная связь во многих случаях сомнительна.",
      "significance": "Важный мета-анализ анксиолитического действия"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Детальный анализ случаев гепатита, индуцированного Кава. Авторы обсуждают возможные механизмы, включая идиосинкратические реакции и метаболические факторы. Они подчеркивают необходимость тщательного анамнеза у пациентов с необъяснимым гепатитом.",
      "significance": "Важный вклад в обсуждение механизмов"
    },
    "10.1002/ptr.1093": {
      "summary": "Систематический обзор безопасности экстрактов Кава при лечении тревожных расстройств. Анализ клинических исследований показывает благоприятный профиль безопасности при краткосрочном применении. Авторы подчеркивают необходимость долгосрочного мониторинга.",
      "significance": "Ранняя систематическая оценка безопасности"
    },
    "10.1080/10590500801907407": {
      "summary": "Обширный обзор токсикологии Кава. Описывает метаболизм Кавалактонов, образование реактивных хинон-метаболитов и их возможную роль в гепатотоксичности. Также обсуждается токсичность Флавокавинов и Пиперметистина.",
      "significance": "Детальный токсикологический анализ"
    }
  }
}
