{
  "page": {
    "title": "Сон и расслабление",
    "subtitle": "Как Кава улучшает сон и способствует глубокому расслаблению – без похмелья на следующее утро.",
    "category": "Эффект"
  },
  "breadcrumbs": {
    "home": "Главная",
    "wirkung": "Эффект",
    "current": "Сон и расслабление"
  },
  "toc": {
    "einfuehrung": "Введение",
    "schlafarchitektur": "Эффект на архитектуру сна",
    "mechanismen": "Механизмы, способствующие сну",
    "studienlage": "Научные исследования",
    "chemotypen": "Рекомендуемые химотипы и сорта",
    "anwendung": "Практическое применение",
    "afterglow": "Кава-афтерглоу"
  },
  "intro": {
    "paragraph1": "Кава известна своей <strong>снотворной действием</strong> на протяжении тысячелетий. На тихоокеанских островах ее традиционно пьют вечером, чтобы завершить день и способствовать спокойному сну. Современные исследования подтверждают: Кава улучшает не только засыпание, но и <strong>качество сна</strong>.",
    "paragraph2": "Особенность: в отличие от фармацевтических снотворных, Кава не вызывает \"похмелья\" на следующее утро. Многие пользователи сообщают даже о особенно <strong>свежем, ясном пробуждении</strong> – так называемом \"Кава-афтерглоу\"."
  },
  "schlafarchitektur": {
    "title": "Эффект на архитектуру сна",
    "intro": "Архитектура сна описывает различные фазы сна и их последовательность в течение ночи. Кава положительно влияет на эту архитектуру:",
    "tiefschlaf": {
      "title": "Глубокий сон (медленный сон)",
      "description": "Кава способствует <strong>глубокому сну</strong>, самой регенеративной фазе сна. В этой фазе выделяются гормоны роста, укрепляется иммунная система и консолидируются воспоминания. Пользователи сообщают о \"глубоком\" ощущении сна."
    },
    "rem": {
      "title": "REM-сон",
      "description": "В отличие от алкоголя или бензодиазепинов, Кава не подавляет <strong>REM-сон</strong>. Эта фаза важна для эмоциональной обработки и креативности. Многие пользователи Кавы сообщают о ярких, приятных снах."
    },
    "vergleich": {
      "title": "Кава против алкоголя во сне",
      "description": "Хотя алкоголь может ускорить засыпание, он <strong>значительно ухудшает</strong> качество сна: подавляет REM-сон, приводит к фрагментированному сну и вызывает обезвоживание. Кава, напротив, способствует <strong>естественному, восстанавливающему циклу сна</strong> без этих негативных эффектов."
    }
  },
  "mechanismen": {
    "title": "Механизмы, способствующие сну",
    "intro": "Снотворное действие Кавы основано на нескольких синергических механизмах:",
    "gaba": {
      "title": "Усиление GABA",
      "description": "Модуляция GABA-A-рецепторов является основным механизмом. GABA – главный \"тормозной\" нейротрансмиттер мозга. Усиливая его действие, нервная система успокаивается, и переход в сон облегчается."
    },
    "muskel": {
      "title": "Расслабление мышц",
      "description": "Особенно <strong>дигидрокаваин (DHK)</strong> оказывает сильное расслабляющее действие на мышцы. Напряжения, которые часто мешают засыпанию, исчезают. Тело может перейти в состояние глубокого физического расслабления."
    },
    "angst": {
      "title": "Снижение тревожности",
      "description": "Ночные размышления и беспокойства являются частыми причинами нарушений сна. Анксиолитическое действие Кавы успокаивает \"обезьянный ум\" и позволяет спокойно засыпать."
    },
    "natuerlich": {
      "title": "Не подавляет естественные циклы сна",
      "description": "В отличие от Z-препаратов (золпидем и др.) или бензодиазепинов, Кава не агрессивно вмешивается в архитектуру сна. Она <strong>поддерживает</strong> естественный процесс сна, а не принуждает его."
    }
  },
  "studienlage": {
    "title": "Научные исследования",
    "intro": "Снотворное действие Кавы было изучено в нескольких клинических исследованиях:",
    "studiesTitle": "Важные результаты исследований",
    "studies": [
      {
        "name": "Lehrl (2004)",
        "result": "Пациенты с бессонницей, вызванной стрессом, показали значительные улучшения качества сна после 4 недель приема Кавы – сопоставимо с оксазепамом, но без побочных эффектов."
      },
      {
        "name": "Wheatley (2001)",
        "result": "Исследование на пациентах с тревожностью и нарушениями сна. Кава улучшила как симптомы тревожности, так и субъективное качество сна."
      },
      {
        "name": "Emser & Bartylla (1991)",
        "result": "Полисомнографическое исследование показало, что Кава удлиняет фазы глубокого сна, не влияя на REM-сон."
      }
    ],
    "quote": "Научные исследования по Каве особенно сильны в области снижения тревожности и улучшения сна. Эффекты не опьяняющие, а центростремительные, успокаивающие, объединяющие.",
    "quoteSource": "Кава – корень спокойствия"
  },
  "chemotypen": {
    "title": "Рекомендуемые химотипы и сорта",
    "intro": "Для <strong>способствования сну</strong> особенно подходят сорта \"Heavy\" с высоким содержанием DHK и DHM. Они действуют сильнее на тело и седативно.",
    "heavyLabel": "Тяжелый",
    "heavyIdeal": "Идеально для сна",
    "balancedLabel": "Сбалансированный",
    "balancedIdeal": "Для легкого засыпания",
    "heavyVarieties": [
      {
        "name": "Palasa (Vanuatu)",
        "chemotype": "423651",
        "description": "Сильно седативный, идеален для проблем с засыпанием. Глубокое физическое расслабление."
      },
      {
        "name": "Palarasul (Vanuatu)",
        "chemotype": "426531",
        "description": "Тяжелая Кава с выраженным расслабляющим эффектом на мышцы."
      },
      {
        "name": "Ambae (Vanuatu)",
        "chemotype": "246531",
        "description": "Очень телесный, сильный эффект \"кресла\"."
      },
      {
        "name": "Loa Waka (Fiji)",
        "chemotype": "426315",
        "description": "Сбалансированный с тягой к тяжелым. Хорошо для вечернего расслабления."
      }
    ],
    "balancedVarieties": [
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Начинается с эффекта \"heady\", переходит в физическое расслабление. Идеально для перехода."
      },
      {
        "name": "Bir Kar (Vanuatu)",
        "chemotype": "423615",
        "description": "Сбалансированный, успокаивающий, не слишком седативный."
      }
    ],
    "warningTitle": "Предупреждение о Tudei",
    "warningText": "<strong>Сорта Tudei</strong> (с DHM на позициях 1-2) следует избегать. Хотя они действуют сильно седативно, они могут привести к постоянной усталости и симптомам, похожим на \"похмелье\" на следующий день – что противоположно желаемому восстанавливающему сну."
  },
  "anwendung": {
    "title": "Практическое применение",
    "intro": "Для оптимального способствования сну Каву следует принимать <strong>за 1-2 часа до сна</strong>. Это дает ковалактону время раскрыть свое полное действие.",
    "protokollTitle": "Рекомендуемый вечерний протокол",
    "steps": [
      {
        "time": "За 2 часа до сна",
        "description": "Закончите легкий прием пищи. Кава действует лучше на не совсем пустом желудке."
      },
      {
        "time": "За 1-2 часа до сна",
        "description": "Выпить 1-2 шела Кавы (тяжелый или сбалансированный сорт). Выбрать расслабляющее занятие."
      },
      {
        "time": "За 30 минут до сна",
        "description": "По желанию: еще один шел для более глубокого расслабления. Выключить экраны."
      },
      {
        "time": "При отходе ко сну",
        "description": "Расслабление должно быть теперь явно ощутимо. Тело ощущается \"тяжелым\" и приятным."
      }
    ]
  },
  "afterglow": {
    "title": "Кава-афтерглоу",
    "intro": "Уникальное явление при Каве – так называемый <strong>\"афтерглоу\"</strong> – чувство свежести и ясности на следующее утро.",
    "morgenTitle": "Утро после Кавы",
    "benefits": [
      {
        "title": "Нет похмелья",
        "description": "В отличие от алкоголя или снотворных, нет головной боли, тошноты или сонливости"
      },
      {
        "title": "Ясный ум",
        "description": "Многие сообщают о особой ясности ума и концентрации"
      },
      {
        "title": "Хорошее настроение",
        "description": "Анксиолитическое действие может мягко продолжаться на следующий день"
      },
      {
        "title": "Чувство восстановления",
        "description": "Глубокий сон приводит к настоящему восстановлению"
      }
    ],
    "quote": "Кава способствует глубокому, восстанавливающему сну без 'похмелья' на следующее утро. Многие пользователи сообщают о особенно свежем пробуждении.",
    "quoteSource": "Кава – корень спокойствия"
  },
  "navigation": {
    "nextChapter": "Продолжение в главе Эффект:",
    "nextTitle": "Расслабление мышц",
    "nextDescription": "Как ковалактон снимает напряжение и способствует физическому расслаблению"
  }
}
