{
  "page": {
    "title": "Сон и расслабление",
    "subtitle": "Как Кава улучшает сон и способствует глубокому расслаблению – без похмелья на следующее утро.",
    "category": "Эффект"
  },
  "toc": {
    "title": "Содержание",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Введение",
        "level": 1
      },
      {
        "id": "schlafarchitektur",
        "title": "Влияние на архитектуру сна",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Механизмы, способствующие сну",
        "level": 1
      },
      {
        "id": "studienlage",
        "title": "Научные исследования",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Рекомендуемые химотипы и сорта",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Практическое применение",
        "level": 1
      },
      {
        "id": "afterglow",
        "title": "После Кавы",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Главная",
    "wirkung": "Эффект",
    "current": "Сон и расслабление"
  },
  "einfuehrung": {
    "paragraph1": "Кава известна своей <strong>снотворной действием</strong> на протяжении тысячелетий. На тихоокеанских островах ее традиционно пьют вечером, чтобы завершить день и способствовать спокойному сну. Современные исследования подтверждают: Кава не только улучшает засыпание, но и <strong>качество сна</strong>.",
    "paragraph2": "Особенность: в отличие от фармацевтических снотворных, Кава не вызывает \"похмелья\" на следующее утро. Многие пользователи сообщают о особенно <strong>свежем, ясном пробуждении</strong> – так называемом \"после Кавы\"."
  },
  "schlafarchitektur": {
    "title": "Влияние на архитектуру сна",
    "intro": "Архитектура сна описывает различные фазы сна и их последовательность в течение ночи. Кава положительно влияет на эту архитектуру:",
    "tiefschlaf": {
      "title": "Глубокий сон (медленный сон)",
      "text": "Кава способствует <strong>глубокому сну</strong>, самой восстановительной фазе сна. В этой фазе выделяются гормоны роста, укрепляется иммунная система и консолидируются воспоминания. Пользователи сообщают о \"глубоком\" ощущении сна."
    },
    "rem": {
      "title": "REM-сон",
      "text": "В отличие от алкоголя или бензодиазепинов, Кава <strong>не подавляет REM-сон</strong>. Эта фаза важна для эмоциональной обработки и креативности. Многие пользователи Кавы сообщают о ярких, приятных снах."
    },
    "comparison": {
      "title": "Кава против алкоголя во сне",
      "text": "Хотя алкоголь может ускорить засыпание, он <strong>значительно ухудшает</strong> качество сна: подавляет REM-сон, приводит к фрагментированному сну и вызывает обезвоживание. Кава, напротив, способствует <strong>естественному, восстановительному циклу сна</strong> без этих негативных эффектов."
    }
  },
  "mechanismen": {
    "title": "Механизмы, способствующие сну",
    "intro": "Снотворное действие Кавы основано на нескольких синергетических механизмах:",
    "items": [
      {
        "title": "Усиление GABA",
        "text": "Модуляция GABA-A-рецепторов является основным механизмом. GABA – это главный \"тормозной\" нейротрансмиттер мозга. Усиливая его действие, нервная система успокаивается, и переход в сон облегчается."
      },
      {
        "title": "Расслабление мышц",
        "text": "Особенно <strong>дихидрокаваин (DHK)</strong> оказывает сильное расслабляющее действие на мышцы. Напряжения, которые часто мешают засыпанию, снимаются. Тело может перейти в состояние глубокого физического расслабления."
      },
      {
        "title": "Снижение тревожности",
        "text": "Ночные размышления и заботы являются частыми причинами нарушений сна. Анксиолитическое действие Кавы успокаивает \"обезьянный ум\" и позволяет спокойно засыпать."
      },
      {
        "title": "Не подавляет естественные циклы сна",
        "text": "В отличие от Z-препаратов (золпидем и др.) или бензодиазепинов, Кава не вмешивается агрессивно в архитектуру сна. Она <strong>поддерживает</strong> естественный процесс сна, а не принуждает его."
      }
    ]
  },
  "studienlage": {
    "title": "Научные исследования",
    "intro": "Снотворное действие Кавы было исследовано в нескольких клинических испытаниях:",
    "boxTitle": "Важные результаты исследований",
    "studies": [
      {
        "name": "Лерль (2004):",
        "text": "Пациенты с тревожными расстройствами сна показали значительные улучшения качества сна после 4 недель приема Кавы – сопоставимо с оксазепамом, но без побочных эффектов."
      },
      {
        "name": "Уитли (2001):",
        "text": "Исследование на пациентах с тревогой и нарушениями сна. Кава улучшила как симптомы тревожности, так и субъективное качество сна."
      },
      {
        "name": "Эмсер и Бартилла (1991):",
        "text": "Полисомнографическое исследование показало, что Кава удлиняет фазы глубокого сна, не влияя на REM-сон."
      }
    ],
    "quote": {
      "text": "Исследования по Каве особенно сильны в области снижения тревожности и улучшения сна. Эффекты не опьяняющие, а центростремительные, успокаивающие, соединяющие.",
      "source": "— Кава – корень спокойствия"
    }
  },
  "chemotypen": {
    "title": "Рекомендуемые химотипы и сорта",
    "intro": "Для <strong>способствования сну</strong> особенно подходят сорта \"Heavy\" с высоким содержанием DHK и DHM. Они действуют более физически и седативно.",
    "heavy": {
      "label": "Тяжелые",
      "idealFor": "Идеально для сна",
      "varieties": [
        {
          "name": "Паласа (Вануату)",
          "chemotype": "423651",
          "description": "Сильно седативный, идеален для проблем с засыпанием. Глубокое физическое расслабление."
        },
        {
          "name": "Паларасул (Вануату)",
          "chemotype": "426531",
          "description": "Тяжелая Кава с выраженным расслабляющим действием на мышцы."
        },
        {
          "name": "Амбае (Вануату)",
          "chemotype": "246531",
          "description": "Очень физически ориентирован, сильный эффект \"прилипания к дивану\"."
        },
        {
          "name": "Лоа Вака (Фиджи)",
          "chemotype": "426315",
          "description": "Сбалансированная с тягой к тяжелым. Хорошо подходит для вечернего расслабления."
        }
      ]
    },
    "balanced": {
      "label": "Сбалансированные",
      "idealFor": "Для мягкого засыпания",
      "varieties": [
        {
          "name": "Мело Мело (Вануату)",
          "chemotype": "463251",
          "description": "Начинается с головокружения, переходит в физическое расслабление. Идеально для перехода."
        },
        {
          "name": "Бир Кар (Вануату)",
          "chemotype": "423615",
          "description": "Сбалансированный, успокаивающий, не слишком седативный."
        }
      ]
    },
    "warning": {
      "title": "Предупреждение о Tudei",
      "text": "<strong>Сорта Tudei</strong> (с DHM на позициях 1-2) следует избегать. Хотя они действуют сильно седативно, они могут привести к постоянной усталости и симптомам, похожим на \"похмелье\" на следующий день – что противоположно желаемому восстановительному сну."
    }
  },
  "anwendung": {
    "title": "Практическое применение",
    "intro": "Для оптимального способствования сну Каву следует принимать <strong>за 1-2 часа до сна</strong>. Это дает ковалактону время проявить свое полное действие.",
    "protocol": {
      "title": "Рекомендуемый вечерний протокол",
      "steps": [
        {
          "label": "За 2 часа до сна:",
          "text": "Закончите легкий прием пищи. Кава действует лучше на не совсем пустом желудке."
        },
        {
          "label": "За 1-2 часа до сна:",
          "text": "Выпейте 1-2 шела Кавы (тяжелый или сбалансированный сорт). Выберите расслабляющее занятие."
        },
        {
          "label": "За 30 минут до сна:",
          "text": "По желанию: еще один шел для более глубокого расслабления. Выключите экраны."
        },
        {
          "label": "Перед сном:",
          "text": "Расслабление должно быть теперь явно ощутимо. Тело ощущается \"тяжелым\" и приятным."
        }
      ]
    }
  },
  "afterglow": {
    "title": "После Кавы",
    "intro": "Уникальным феноменом Кавы является так называемый <strong>\"после Кавы\"</strong> – чувство свежести и ясности на следующее утро.",
    "boxTitle": "Утро после Кавы",
    "benefits": [
      {
        "label": "Нет похмелья:",
        "text": "В отличие от алкоголя или снотворных – никаких головных болей, тошноты или сонливости."
      },
      {
        "label": "Ясная голова:",
        "text": "Многие сообщают о особой умственной ясности и сосредоточенности."
      },
      {
        "label": "Хорошее настроение:",
        "text": "Анксиолитическое действие может тонко продолжаться на следующий день."
      },
      {
        "label": "Чувство восстановления:",
        "text": "Глубокий сон приводит к настоящему восстановлению."
      }
    ],
    "quote": {
      "text": "Кава способствует глубокому, восстановительному сну без 'похмелья' на следующее утро. Многие пользователи сообщают о особенно свежем пробуждении.",
      "source": "— Кава – корень спокойствия"
    }
  },
  "navigation": {
    "nextChapter": "Продолжение в главе Эффект:",
    "next": {
      "title": "Расслабление мышц",
      "description": "Как ковалактон снимает напряжение и способствует физическому расслаблению",
      "href": "/ru/effekt/muskel"
    }
  }
}
