{
  "page": {
    "title": "Мышечное расслабление",
    "subtitle": "Как ковалактон снимает напряжение и способствует физическому расслаблению.",
    "category": "Эффект"
  },
  "breadcrumbs": {
    "home": "Главная",
    "wirkung": "Эффект",
    "current": "Мышечное расслабление"
  },
  "toc": {
    "einfuehrung": "Введение",
    "mechanismen": "Механизмы действия",
    "kavalactone": "Релевантные ковалактон",
    "anwendungen": "Области применения",
    "chemotypen": "Рекомендуемые химотипы и сорта",
    "praxis": "Практическое применение"
  },
  "intro": {
    "paragraph1": "Эффект <strong>мышечного расслабления</strong> от Кава является одним из наиболее ощутимых. Уже после первой порции начинает двигаться волна расслабления по телу – напряжение уходит, тело ощущается \"тяжелым\" и приятным.",
    "paragraph2": "В традиционном применении на Тихом океане Кава используется на протяжении тысячелетий для облегчения мышечных болей и физического напряжения. Современные исследования прояснили основные механизмы."
  },
  "mechanismen": {
    "title": "Механизмы действия",
    "intro": "Эффект мышечного расслабления от Кава основан на нескольких синергетических механизмах, которые действуют как на центральном (мозг/спинной мозг), так и на периферическом уровне.",
    "natrium": {
      "title": "Блокада натриевых и кальциевых каналов",
      "description": "Ковалактон блокируют зависимые от напряжения <strong>натриевые и кальциевые каналы</strong> в нервных клетках. Это снижает возбудимость мотонейронов (нервных клеток, которые управляют мышцами) и приводит к снижению мышечного тонуса. Этот механизм также отвечает за <strong>противосудорожное</strong> действие."
    },
    "gaba": {
      "title": "Центральная модуляция GABA",
      "description": "Усиление действия GABA в мозге и спинном мозге снижает <strong>центральное мышечное напряжение</strong>. GABA является важнейшим тормозным нейротрансмиттером и также регулирует мышечный тонус на спинальном уровне."
    },
    "peripher": {
      "title": "Периферическое действие",
      "description": "Некоторые ковалактон также действуют непосредственно на <strong>гладкую мускулатуру</strong> (например, в кровеносных сосудах). Это может привести к легкой вазодилатации (расширению сосудов) и объясняет чувство тепла, о котором сообщают многие пользователи."
    },
    "quote": "Ковалактон блокируют зависимые от напряжения натриевые и кальциевые каналы на нейронном уровне, что способствует эффекту мышечного расслабления.",
    "quoteSource": "Кава – корень покоя"
  },
  "kavalactone": {
    "title": "Релевантные ковалактон",
    "intro": "Не все ковалактон действуют одинаково сильно на мышечное расслабление. Особенно выделяются две соединения:",
    "dhk": {
      "title": "Дигидрокаваин (DHK)",
      "position": "Позиция 2 в химотипе",
      "description": "DHK является <strong>самым сильным мышечным расслабляющим</strong> ковалактоном. Он действует в первую очередь за счет блокировки натриевых каналов и имеет выраженный седативный компонент.",
      "profile": "Сильно расслабляющий, седативный, телесный. Идеален для вечернего применения и при напряжении."
    },
    "dhm": {
      "title": "Дигидрометистицин (DHM)",
      "position": "Позиция 5 в химотипе",
      "description": "DHM также обладает сильными мышечными расслабляющими свойствами, но также является ковалактоном с <strong>самой длительной продолжительностью действия</strong>. При высоких концентрациях может привести к постоянной усталости.",
      "warning": "Высокие концентрации DHM (позиция 1-2) типичны для сортов Tudei и могут привести к симптомам \"похмелья\"."
    },
    "tableHeaders": {
      "kavalacton": "Ковалактон",
      "muskelentspannung": "Мышечное расслабление",
      "sedierung": "Седативный эффект",
      "dauer": "Длительность"
    },
    "tableData": [
      {
        "name": "Дигидрокаваин (2)",
        "muskel": "⭐⭐⭐⭐⭐",
        "sedierung": "⭐⭐⭐⭐",
        "dauer": "Средняя"
      },
      {
        "name": "Дигидрометистицин (5)",
        "muskel": "⭐⭐⭐⭐",
        "sedierung": "⭐⭐⭐⭐⭐",
        "dauer": "Долгая"
      },
      {
        "name": "Метистицин (3)",
        "muskel": "⭐⭐⭐",
        "sedierung": "⭐⭐⭐",
        "dauer": "Средняя"
      },
      {
        "name": "Каваин (4)",
        "muskel": "⭐⭐",
        "sedierung": "⭐⭐",
        "dauer": "Короткая"
      }
    ],
    "profileLabel": "Профиль действия",
    "warningLabel": "Внимание"
  },
  "anwendungen": {
    "title": "Области применения",
    "intro": "Эффект мышечного расслабления от Кава может быть полезен при различных недугах:",
    "areas": [
      {
        "title": "Напряжение в области шеи/плеч",
        "description": "Стресс и работа за компьютером часто приводят к хроническому напряжению. Кава может помочь снять его и улучшить самочувствие."
      },
      {
        "title": "Боль в спине",
        "description": "При мышечно обусловленных болях в спине расслабляющее действие может принести облегчение. Кава не заменяет медицинское лечение, но может оказывать поддерживающее действие."
      },
      {
        "title": "Напряженные головные боли",
        "description": "Головные боли, вызванные мышечным напряжением в области шеи и головы, могут быть облегчены расслаблением."
      },
      {
        "title": "Менструальные боли",
        "description": "Противосудорожное действие может быть полезным при менструальных спазмах. Традиционно Кава также использовалась для этой цели в Тихом океане."
      },
      {
        "title": "После спорта",
        "description": "Для восстановления после интенсивных тренировок Кава может помочь расслабить мышцы и способствовать восстановлению."
      },
      {
        "title": "Синдром беспокойных ног",
        "description": "Некоторые пользователи сообщают о облегчении при беспокойных ногах. Комбинация мышечного расслабления и анксиолиза может быть эффективной."
      }
    ]
  },
  "chemotypen": {
    "title": "Рекомендуемые химотипы и сорта",
    "intro": "Для максимального <strong>мышечного расслабления</strong> следует выбирать сорта с высоким содержанием DHK (позиция 2 на первой или второй позиции). Эти \"Heavy\" Кава имеют телесный эффект и идеальны для вечернего применения.",
    "heavyLabel": "Тяжелый",
    "heavyTitle": "Максимальное мышечное расслабление",
    "varieties": [
      {
        "name": "Паласа (Вануату)",
        "chemotype": "423651",
        "description": "Очень телесный, сильное мышечное расслабление. Идеален при напряжении."
      },
      {
        "name": "Амбае (Вануату)",
        "chemotype": "246531",
        "description": "Доминантный DHK, выраженный эффект \"Кушетки\"."
      },
      {
        "name": "Паларасул (Вануату)",
        "chemotype": "426531",
        "description": "Сильно седативный с хорошим мышечным расслаблением."
      },
      {
        "name": "Борогу (Вануату)",
        "chemotype": "426531",
        "description": "Классика с сбалансированным телесным эффектом."
      }
    ],
    "tipTitle": "Совет по химотипу",
    "tipText": "Обратите внимание на <strong>позицию 2 (DHK)</strong> в химотипе. Чем ближе к началу, тем сильнее мышечное расслабление. Химотип, такой как <strong>246...</strong> или <strong>426...</strong>, указывает на телесный сорт. Используйте калькулятор химотипов для анализа сортов.",
    "rechnerLink": "Калькулятор химотипов"
  },
  "praxis": {
    "title": "Практическое применение",
    "intro": "Для применения при мышечном напряжении есть несколько рекомендаций:",
    "empfehlungenTitle": "Рекомендации для мышечного расслабления",
    "empfehlungen": [
      {
        "label": "Время",
        "text": "Лучше всего вечером, за 1-2 часа до сна. Седативный компонент расслабляющих сортов может вызывать сонливость."
      },
      {
        "label": "Дозировка",
        "text": "2-3 порции (30-45 г порошка) для заметного телесного эффекта. Начинающим следует начинать с меньшего."
      },
      {
        "label": "Комбинация",
        "text": "Тепло (теплая ванна, грелка) усиливает расслабляющее действие. Легкие растяжки также могут быть полезны."
      },
      {
        "label": "Регулярность",
        "text": "При хроническом напряжении регулярное вечернее применение (с перерывами) может быть целесообразным."
      },
      {
        "label": "Гидратация",
        "text": "Пейте достаточно воды, так как Кава может легко вызывать обезвоживание."
      }
    ],
    "gefuehlTitle": "\"Чувство Кава\"",
    "gefuehlText": "Физическое расслабление от Кава часто описывается как приятная \"тяжесть\". Конечности ощущаются теплыми и расслабленными, напряжение уходит само собой. Это состояние не следует путать с сонливостью – разум остается ясным, только тело глубоко расслабляется."
  },
  "navigation": {
    "nextChapter": "Далее в главе Эффект:",
    "nextTitle": "Настроение и социальное взаимодействие",
    "nextDescription": "Как Кава поднимает настроение и способствует социальным взаимодействиям"
  }
}
