{
  "page": {
    "title": "Мышечная релаксация",
    "subtitle": "Как ковалактон снимает напряжение и способствует физической релаксации.",
    "category": "Эффект"
  },
  "toc": {
    "title": "Содержание",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Введение",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Механизмы действия",
        "level": 1
      },
      {
        "id": "kavalactone",
        "title": "Релевантные ковалактон",
        "level": 1
      },
      {
        "id": "anwendungen",
        "title": "Области применения",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Рекомендуемые химотипы и сорта",
        "level": 1
      },
      {
        "id": "praxis",
        "title": "Практическое применение",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Главная",
    "wirkung": "Эффект",
    "current": "Мышечная релаксация"
  },
  "einfuehrung": {
    "paragraph1": "Эффект <strong>мышечной релаксации</strong> от Кава является одним из наиболее ощутимых эффектов. Уже после первой шела начинается волна расслабления, проходящая через тело – напряжение уходит, тело ощущается \"тяжелым\" и приятным.",
    "paragraph2": "В традиционном применении на Тихом океане Кава используется на протяжении тысячелетий для облегчения мышечных болей и физического напряжения. Современные исследования прояснили лежащие в основе механизмы."
  },
  "mechanismen": {
    "title": "Механизмы действия",
    "intro": "Эффект мышечной релаксации от Кава основан на нескольких синергетических механизмах, действующих как на центральном (мозг/спинной мозг), так и на периферическом уровне.",
    "items": [
      {
        "icon": "zap",
        "title": "Блокада натриевых и кальциевых каналов",
        "text": "Ковалактон блокирует зависимые от напряжения <strong>натриевые и кальциевые каналы</strong> в нервных клетках. Это снижает возбудимость мотонейронов (нервных клеток, управляющих мышцами) и приводит к снижению мышечного тонуса. Этот механизм также отвечает за <strong>противосудорожное</strong> (расслабляющее) действие."
      },
      {
        "icon": "activity",
        "title": "Центральная модуляция GABA",
        "text": "Усиление действия GABA в мозге и спинном мозге снижает <strong>центральное мышечное напряжение</strong>. GABA является важнейшим тормозным нейротрансмиттером и также регулирует мышечный тонус на спинальном уровне."
      },
      {
        "icon": "heart",
        "title": "Периферическое действие",
        "text": "Некоторые ковалактон также действуют непосредственно на <strong>гладкую мускулатуру</strong> (например, в кровеносных сосудах). Это может привести к легкой вазодилатации (расширению сосудов) и объясняет ощущение тепла, о котором сообщают многие пользователи."
      }
    ],
    "quote": {
      "text": "Ковалактон блокирует зависимые от напряжения натриевые и кальциевые каналы на нейронном уровне, что способствует эффекту мышечной релаксации.",
      "source": "— Кава – корень спокойствия"
    }
  },
  "kavalactone": {
    "title": "Релевантные ковалактон",
    "intro": "Не все ковалактон действуют одинаково сильно на мышечную релаксацию. Особенно выделяются две соединения:",
    "dhk": {
      "position": "2",
      "title": "Дигидрокаваин (DHK)",
      "positionLabel": "Позиция 2 в химотипе",
      "description": "DHK является <strong>самым сильным мышечно-релаксирующим</strong> ковалактоном. Он действует в первую очередь за счет блокировки натриевых каналов и имеет выраженный седативный компонент.",
      "profileLabel": "Профиль действия:",
      "profile": "Сильно расслабляющий, седативный, телесный. Идеален для вечернего применения и при напряжении."
    },
    "dhm": {
      "position": "5",
      "title": "Дигидрометистицин (DHM)",
      "positionLabel": "Позиция 5 в химотипе",
      "description": "DHM также обладает сильными мышечно-релаксирующими свойствами, но также является ковалактоном с <strong>самой длительной продолжительностью действия</strong>. При высоких концентрациях может привести к длительной усталости.",
      "warningLabel": "Внимание:",
      "warning": "Высокие концентрации DHM (позиция 1-2) характерны для сортов Tudei и могут вызвать симптомы \"похмелья\"."
    },
    "table": {
      "headers": {
        "kavalacton": "Ковалактон",
        "relaxation": "Мышечная релаксация",
        "sedation": "Седация",
        "duration": "Длительность"
      },
      "rows": [
        {
          "name": "Дигидрокаваин (2)",
          "relaxation": "⭐⭐⭐⭐⭐",
          "sedation": "⭐⭐⭐⭐",
          "duration": "Средняя"
        },
        {
          "name": "Дигидрометистицин (5)",
          "relaxation": "⭐⭐⭐⭐",
          "sedation": "⭐⭐⭐⭐⭐",
          "duration": "Долгая"
        },
        {
          "name": "Метистицин (3)",
          "relaxation": "⭐⭐⭐",
          "sedation": "⭐⭐⭐",
          "duration": "Средняя"
        },
        {
          "name": "Каваин (4)",
          "relaxation": "⭐⭐",
          "sedation": "⭐⭐",
          "duration": "Короткая"
        }
      ]
    }
  },
  "anwendungen": {
    "title": "Области применения",
    "intro": "Эффект мышечной релаксации от Кава может быть полезен при различных недугах:",
    "items": [
      {
        "title": "Напряжение в области шеи/плеч",
        "text": "Стресс и работа за компьютером часто приводят к хроническому напряжению. Кава может помочь снять его и улучшить самочувствие."
      },
      {
        "title": "Боль в спине",
        "text": "При мышечно обусловленных болях в спине расслабляющее действие может принести облегчение. Кава не заменяет медицинское лечение, но может оказать поддержку."
      },
      {
        "title": "Напряженные головные боли",
        "text": "Головные боли, вызванные мышечным напряжением в области шеи и головы, могут быть облегчены за счет расслабления."
      },
      {
        "title": "Менструальные боли",
        "text": "Противосудорожное действие может быть полезным при менструальных спазмах. Традиционно Кава также использовалась для этой цели на Тихом океане."
      },
      {
        "title": "После спорта",
        "text": "Для восстановления после интенсивной тренировки Кава может помочь расслабить мышцы и способствовать восстановлению."
      },
      {
        "title": "Синдром беспокойных ног",
        "text": "Некоторые пользователи сообщают о облегчении при беспокойных ногах. Комбинация мышечной релаксации и анксиолиза может быть эффективной."
      }
    ]
  },
  "chemotypen": {
    "title": "Рекомендуемые химотипы и сорта",
    "intro": "Для максимальной <strong>мышечной релаксации</strong> следует выбирать сорта с высоким содержанием DHK (позиция 2 на первой или второй позиции). Эти \"тяжелые\" Кава имеют телесное воздействие и идеально подходят для вечернего применения.",
    "heavy": {
      "label": "Тяжелые",
      "idealFor": "Максимальная мышечная релаксация",
      "varieties": [
        {
          "name": "Паласа (Вануату)",
          "chemotype": "423651",
          "description": "Очень телесный, сильная мышечная релаксация. Идеален при напряжении."
        },
        {
          "name": "Амбае (Вануату)",
          "chemotype": "246531",
          "description": "Доминант DHK, выраженный эффект \"Кушетки\"."
        },
        {
          "name": "Паларасул (Вануату)",
          "chemotype": "426531",
          "description": "Сильно седативный с хорошей мышечной релаксацией."
        },
        {
          "name": "Борогу (Вануату)",
          "chemotype": "426531",
          "description": "Классика с сбалансированным телесным эффектом."
        }
      ]
    },
    "tip": {
      "title": "Совет по химотипу",
      "text": "Обратите внимание на <strong>позицию 2 (DHK)</strong> в химотипе. Чем ближе к началу, тем сильнее мышечная релаксация. Химотип, такой как <strong>246...</strong> или <strong>426...</strong>, указывает на телесный сорт. Используйте <a href=\"/de/inhaltsstoffe/rechner\" class=\"text-primary hover:underline\">калькулятор химотипа</a> для анализа сортов."
    }
  },
  "praxis": {
    "title": "Практическое применение",
    "intro": "Для применения при мышечном напряжении есть несколько рекомендаций:",
    "boxTitle": "Рекомендации для мышечной релаксации",
    "tips": [
      {
        "label": "Время:",
        "text": "Лучше всего вечером, за 1-2 часа до сна. Седативный компонент мышечно-релаксирующих сортов может вызывать усталость."
      },
      {
        "label": "Дозировка:",
        "text": "2-3 шела (30-45 г порошка) для заметного телесного эффекта. Новички должны начинать с меньшего количества."
      },
      {
        "label": "Комбинация:",
        "text": "Тепло (теплая ванна, грелка) усиливает расслабляющее действие. Легкие растяжки также могут быть полезны."
      },
      {
        "label": "Регулярность:",
        "text": "При хроническом напряжении регулярное вечернее применение (с перерывами) может быть разумным."
      },
      {
        "label": "Гидратация:",
        "text": "Пить достаточно воды, так как Кава может иметь легкий обезвоживающий эффект."
      }
    ],
    "feeling": {
      "title": "\"Чувство Кава\"",
      "text": "Физическая релаксация от Кава часто описывается как приятная \"тяжесть\". Конечности ощущаются теплыми и расслабленными, напряжение уходит само собой. Это состояние не следует путать с головокружением – разум остается ясным, только тело глубоко расслабляется."
    }
  },
  "navigation": {
    "nextChapter": "Далее в главе Эффект:",
    "next": {
      "title": "Настроение и социальное взаимодействие",
      "description": "Как Кава поднимает настроение и способствует социальным взаимодействиям",
      "href": "/de/wirkung/stimmung"
    }
  }
}
