{
  "page": {
    "title": "Historie & Oprindelser",
    "subtitle": "En 3000-årig rejse: Fra de gamle myter i Vanuatu til den globale Kava-kultur i dag.",
    "category": "Historie"
  },
  "breadcrumbs": {
    "home": "Hjem",
    "geschichte": "Historie"
  },
  "toc": {
    "ursprung": "Mythologiske & Botaniske Oprindelser",
    "expansion": "Den pacifikanske ekspansion",
    "kontakt": "Første kontakt med europæere",
    "kolonialzeit": "Missionering & Undertrykkelse",
    "moderne": "Den moderne renæssance",
    "unterseiten": "Uddybende kapitler"
  },
  "subpages": {
    "urspruenge": {
      "title": "Oprindelserne",
      "description": "Hvordan en vild plante i Vanuatu for over 3.000 år siden blev en del af Stillehavets kulturarv."
    },
    "verbreitung": {
      "title": "Udbredelse i Stillehavet",
      "description": "Hvordan Kava erobrede øverdenen med de store søfarere i Oceanien – fra Melanesien til Hawaii."
    },
    "moderne": {
      "title": "Moderne historie",
      "description": "Fra kolonitiden over forbuddet i 2002 til den nuværende renæssance af Kava-kulturen."
    },
    "zeitleiste": {
      "title": "Interaktiv tidslinje",
      "description": "5000 års Kava-historie på et øjeblik – fra domesticering til global udbredelse."
    }
  },
  "content": {
    "ursprung": {
      "lead": "Historien om Kava er uadskillelig fra historien om besættelsen af Stillehavet. Arkæologiske og lingvistiske beviser tyder på, at Kava blev domesticeret i det nordlige Vanuatu for over 3000 år siden.",
      "mythTitle": "Myten om Kava",
      "mythP1": "I Vanuatu fortælles mange legender om opdagelsen af Kava. En af de mest kendte handler om to søstre, der fandt en vild plante, som var blevet gnasket af en rotte. Rottens adfærd blev derefter usædvanligt fredelig og afslappet. Folk observerede dette, prøvede roden selv og opdagede dermed \"roden af ro\".",
      "mythP2": "Botanisk set stammer Piper methysticum fra den vilde art Piper wichmannii. Gennem tusindvis af års selektion avlede øboerne sorter (\"Noble Kava\"), der virkede mere behagelige og havde færre bivirkninger end den vilde urform."
    },
    "expansion": {
      "title": "Den pacifikanske ekspansion",
      "intro": "Kava var en af de vigtigste \"Canoe Plants\", som Lapita-kulturen bragte med sig på deres episke sørejser. Hvor end de landede, plantede de Kava.",
      "vanuatu": "Det genetiske centrum med den største mangfoldighed.",
      "fiji": "Her blev Kava (\"Yaqona\") det centrale element i den sociale orden og diplomati.",
      "tongaSamoa": "Kava blev en del af de kongelige ceremonier.",
      "hawaii": "Planten nåede Hawaii (\"'Awa\") som en af de helligste planter for guderne."
    },
    "kontakt": {
      "title": "Første kontakt med europæere",
      "intro": "Kaptajn James Cook var en af de første europæere, der beskrev Kava (under sine rejser 1768-1771). Naturforskeren Georg Forster, der ledsagede Cook, gav planten sit videnskabelige navn: Piper methysticum (berusende peber).",
      "quote": "Peberet, der beruser... et middel mod livets bekymringer.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Missionering & Undertrykkelse",
      "p1": "I det 19. århundrede så kristne missionærer ofte Kava som \"djævelens værk\" og en konkurrent til nadveren. De forsøgte at forbyde forbruget og erstatte det med te eller alkohol.",
      "p2": "Dette havde ødelæggende konsekvenser: Mens Kava gør fredelig, førte introduktionen af alkohol til vold og sociale problemer i øsamfundene. I mange områder (som dele af Mikronesien) gik viden om Kava næsten tabt, mens den i Vanuatu og Fiji stod som et symbol på kulturel identitet og modstand."
    },
    "moderne": {
      "title": "Den moderne renæssance",
      "p1": "I 1980'erne og 90'erne begyndte Vesten at interessere sig for Kava som et naturligt alternativ til Valium. Det førte til en boom, der dog blev brat stoppet af (nu tilbagevist) leverkontroversen i 2002.",
      "p2": "I dag oplever vi en \"tredje bølge\" af Kava:",
      "kavaBars": "I USA er der nu hundredevis af Kava-barer som alkoholfri sociale mødested.",
      "wissenschaft": "WHO og domstole har bekræftet sikkerheden ved Kava.",
      "qualitaet": "Fokus ligger i dag strengt på \"Noble Kava\" og bæredygtig dyrkning."
    },
    "unterseiten": {
      "title": "Uddybende kapitler",
      "intro": "Udforsk historien om Kava i vores detaljerede underkapitler:",
      "readMore": "Læs mere"
    }
  }
}