{
  "studies": {
    "book-lebot": {
      "summary": "Det standardværk om Kava. Omfattende afhandling om botanik, kemi, etnobotanik, antropologi og økonomi af Piper methysticum.",
      "significance": "Det vigtigste videnskabelige referenceværk for Kava-forskning."
    },
    "book-wurzel-der-ruhe": {
      "summary": "I over 3000 år har folk i Stillehavet drukket denne særlige rod – ikke som en flugt, men som en tilbagevenden til sin egen midte. En rejse fra de hellige Nakamals i Vanuatu til den moderne biohacker-scene: Denne bog er en invitation til at opdage tusindårig visdom for det 21. århundrede.",
      "significance": "Praktisk, moderne guide til tysktalende brugere."
    },
    "10.1055/s-2007-1024196": {
      "summary": "Studiet beskriver to uafhængige tilfælde af nekrotiserende hepatitis hos kvinder (39 og 42 år). VIGTIGT: Kun et af tilfældene var relateret til Kava (Piper methysticum), det andet blev forårsaget af skøddrue (Chelidonium majus). Begge patienter kom sig hurtigt efter at have stoppet med de plantebaserede midler, hvilket antyder en kausal sammenhæng.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "Studiet viser, at Pipermethystin (et alkaloid fra overjordiske plantedele) in vitro har en stærk cytotoksisk virkning og forstyrrer ATP-niveauer samt mitokondriefunktion, mens Kavalactoner (fra roden) selv i høje koncentrationer ikke viste nogen toksicitet. Dette antyder, at Pipermethystin kan bidrage til de sjældne hepatotoksiske reaktioner.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Et omfattende værk, der behandler historien, botanikken, kemien og farmakologien af Kava. Det balancerer kliniske studier af terapeutiske fordele med en vurdering af kendte bivirkninger og interaktioner.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Rapport om det første australske tilfælde af akut leversvigt efter indtagelse af et kombinationspræparat (Kava + passionsblomst). Patienten døde efter en levertransplantation. Sagen understreger behovet for at være opmærksom på mulig hepatotoksicitet, selv ved plantebaserede midler.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "En case-rapport om akut leversvigt efter indtagelse af Kava. Forfatterne diskuterer de kliniske implikationer og advarer mod ukontrolleret indtagelse.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Undersøgelse af metabolismen af urethan gennem CYP2E1. Relevant for Kava, da Kava kan påvirke CYP-enzymer og dermed muliggøre interaktioner med andre stoffer.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Case-studie om toksiciteten af Kava-Pyroner. Forfatterne kritiserer tilbagetrækningen af Kava-præparater i Tyskland i 2002 som en ubegrundet overreaktion. De argumenterer for, at Kava-Pyroner er effektive anxiolytika, og at de få tilfælde af hepatotoksicitet (ca. 2 ud af 36) sandsynligvis skyldes en immunologisk medieret, idiosynkratisk mekanisme, ikke direkte toksicitet. Forekomsten af bivirkninger vurderes at være sammenlignelig med benzodiazepiner. Hverken BfArMs vurderinger af sagerne eller afvisningen af den terapeutiske effektivitet er videnskabeligt funderet.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Rapport fra CDC om tilfælde af lebertoxiskitet i USA og Europa. Denne rapport var afgørende for advarslerne fra FDA og andre myndigheder.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Denne undersøgelse undersøger hæmningen af enzymet cytochrom P450 3A4 (CYP3A4) af Kava-ekstrakter og isolerede Kavalactoner. CYP3A4 er et centralt enzym for nedbrydning af mange lægemidler. Resultaterne viser, at Kava kan hæmme dette enzym, hvilket øger potentialet for interaktioner med andre lægemidler, der nedbrydes via den samme metaboliske vej.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Denne undersøgelse undersøger den hæmmende virkning af Kava-ekstrakt og enkelte Kavalactoner på menneskelige cytochrom-P450-enzymer. Resultaterne viser, at Kava kan have signifikante interaktioner med bestemte CYP-enzymer, hvilket er vigtigt for forståelsen af potentielle lægemiddelinteraktioner.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Denne undersøgelse analyserer effekten af forskellige plantebaserede ingredienser, herunder Kava, på den katalytiske aktivitet af cDNA-udtrykte cytochrom-P450-enzymer. Målet var at vurdere potentialet for metaboliske interaktioner mellem plantepræparater og konventionelle lægemidler.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Detaljeret case-rapport om fulminant leversvigt hos en patient, der indtog Kava. Diskuterer mulige mekanismer og risikofaktorer.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "En omfattende oversigt over den voksende viden om effektiviteten og sikkerheden af Kava ved behandling af angstlidelser. Forfatterne vurderer kliniske studier og sikkerhedsdata for at placere den terapeutiske fordel af Kava i forhold til konventionelle anxiolytika.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Dette arbejde belyser det terapeutiske potentiale af Kava ved behandling af forskellige angstlidelser. Der diskuteres farmakologiske mekanismer, klinisk evidens og sikkerhedsaspekter for at positionere Kava som et plantebaseret alternativ i angstterapi.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "En analyse af de potentielle fordele og risici ved plantebaserede lægemidler, herunder Kava, ved epilepsi. Undersøgelsen undersøger både antikonvulsive egenskaber og mulige interaktioner med antiepileptika.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Diskussion om hepatotoksicitet af Kava. Forfatterne analyserer kliniske tilfælde og opfordrer til strengere overvågning og regulering.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Et sjældent tilfælde af myoglobinuri (muskelnedbrydning) efter indtagelse af en kombination af guarana, ginkgo og Kava. Viser risiciene ved multiple kombinationer.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "En oversigtsartikel for farmaceuter om farmakologi, klinisk anvendelse og sikkerhed af Kava. Opsummerer den daværende viden før de store forbud.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Undersøgelse af nedbrydningen af alprazolam gennem CYP3A4. Relevant for Kava, da Kava kan hæmme dette enzym og dermed forstærke virkningen af alprazolam.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Denne dyrestudie undersøger indflydelsen af Kava-ekstrakt og isolerede Kavalactoner på neurotransmitter-niveauer i nucleus accumbens hos rotter. Resultaterne giver indsigt i de neurobiologiske mekanismer, der ligger til grund for den psykotrope virkning af Kava.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Undersøgelse af hæmningen af monoaminoxidase-B (MAO-B) i blodplader ved hjælp af et Kavalacton-beriget ekstrakt. MAO-B-hæmning kan være en yderligere virkningsmekanisme, der bidrager til de psyko-farmakologiske effekter af Kava.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Denne undersøgelse undersøger de akutte virkninger af Kava, både alene og i kombination med alkohol, på subjektiv impairment, rusfølelse og kognitiv præstation. Resultaterne er vigtige for vurderingen af kørselsdygtighed og sikkerhed i hverdagen.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Forskningsarbejde om den antithrombotiske virkning af (+)-Kavain på menneskelige blodplader. Undersøgelsen viser, at Kavain kan hæmme blodpladeaggregation, hvilket indikerer potentielle kardiovaskulære effekter.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "En klassisk case-rapport om en patient, der faldt i koma efter kombinationen af Kava og alprazolam. Beviser den potentielt farlige interaktion med benzodiazepiner.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Undersøgelse af den antikonvulsive virkning af (±)-Kavain, afledt af dens effekter på stimulerede synaptosomer og natriumkanal-receptorsteder. Resultaterne støtter hypotesen om, at Kava modvirker ved at modulere ionkanaler i neuronal excitabilitet.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Denne undersøgelse analyserer den genetiske kontrol af Kavalacton-chemotyper i forskellige Kava-kultivarer. Forståelsen af den genetiske basis for den kemiske sammensætning er afgørende for avl og udvælgelse af sorter med ønskede virkningsprofiler.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Rapport om extrapyramidale bivirkninger (lignende Parkinson) ved Kava-indtagelse. Indikerer en dopamin-antagonisme gennem Kavalactoner.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Undersøgelse af effekterne af Methysticin i tre forskellige modeller for anfaldsagtige hændelser i hippocampus- og entorhinal cortex-snit fra rotter. Undersøgelsen giver detaljerede elektrofysiologiske data om den antikonvulsive styrke af dette specifikke Kavalacton.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Et grundlæggende arbejde om menneskelige cytochrom-P450-enzymer, der ofte citeres i forbindelse med Kava for at forklare metaboliske veje og potentielle interaktioner. (Bemærk: Dette ser ud til at være en generel titel, konteksten til Kava blev etableret i resuméet).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Dyrestudie om den positive interaktion (forstærkning) mellem ethanol og Kava-harpiks hos mus. Resultaterne advarer mod den forstærkede virkning ved samtidig indtagelse af alkohol og Kava.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Case-rapport om rhabdomyolyse forårsaget af koffeinoverdosis. Selvom titlen primært nævner koffein, diskuteres denne undersøgelse ofte i forbindelse med Kava for at skelne differentialdiagnoser eller interaktioner i komplekse tilfælde (eller det kan være en post, der fejlagtigt er tilknyttet Kava, men her behandles som en kontekststudie).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Undersøgelse af optagelsen af fire Kava-ingredienser i hjernen hos mus. Undersøgelsen bekræfter Kavalactonernes evne til at krydse blod-hjerne-barrieren, hvilket er en forudsætning for deres centrale nervevirkning.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Fra Kava-rhizomet isolerede pyronforbindelser viste sig i forsøg på mus at være stærkt virksomme antagonister af den dødelige strykninforgiftning.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "En tidlig, grundlæggende undersøgelse af de kemiske bestanddele og farmakologiske virkninger af Kava. Historisk betydningsfuld for isoleringen af Kavalactoner.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "En systematisk genvurdering af sikkerheden ved Kava. Forfatteren argumenterer for, at forbuddet mod Kava var baseret på en overdreven vurdering af risiciene, og at ved korrekt anvendelse overstiger de terapeutiske fordele risiciene. Hepatotoksicitet klassificeres som en sjælden, idiosynkratisk hændelse.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "En aktuel gennemgang, der belyser de psykoaktive virkninger, toksiciteten og de potentielle kræftbekæmpende egenskaber ved Kava. Forfatterne diskuterer mekanismerne for Kavalactoner og kontroversen om lebertoxiskitet.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Undersøgelse af effektiviteten af Piper methysticum som bioinsekticid mod Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Studie om den økonomiske betydning af Kava for landdistriktsbønder på Fiji-øerne.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Opfordring fra EMA til indsendelse af videnskabelige data til vurdering af Kava-rhizom.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Undersøgelse af den phytokemiske sammensætning og de farmakologiske virkningsmekanismer af Kava i CNS.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Vurdering af risikoen for hepatotoksicitet ved Kava-produkter fra WHO.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Vurderingsrapport om Piper methysticum G. Forst., rhizoma baseret på artikel 10a i direktiv 2001/83/EF (velkendt brug) baseret på artikel 16d(1), artikel 16f og artikel 16h i direktiv 2001/83/EF (traditionel brug)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Offentlig erklæring fra EMA om Kava. Den opsummerer bekymringerne vedrørende hepatotoksicitet og forklarer, hvorfor Kava i øjeblikket ikke kan registreres som et traditionelt plantebaseret lægemiddel i EU.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Officiel vurderingsrapport fra EMA om Kava-rhizom.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Den Europæiske Lægemiddelagentur anerkender, at kopier af de underliggende værker, der blev brugt til at producere denne monografi, blev leveret til forskning kun med udelukkelse af ethvert kommercielt formål. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. Flavokawain A inducerer apoptose i MCF-7 og MDA-MB231 og hæmmer den metastatiske proces in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. In vivo anti-tumoreffekter af flavokawain A i 4T1 brystkræftcelle-udfordrede mus. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Piper methysticum (kava) rod er kendt for at have lovende ukrudtsundertrykkende aktivitet. Den nuværende undersøgelse blev udført for at søge efter potente plantevæksthæmmere fra roden af denne medicinske peberplante. Den ethylacetat (EtOAc) ekstrakt viste den stærkeste reduktion i væksten af Raphanus sativus (radise) (IC50 skud og rodvækst = 172,00 og 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Rapport om den traditionelle og rekreative brug af Kava-drikke.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Klinisk faktablad om Kava og Kavalactoner.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "En omfattende rapport fra WHO, der bekræfter sikkerheden ved Kava som en traditionel drik. Rapporten konkluderer, at Kava ved traditionel tilberedning har et acceptabelt sikkerhedsprofil, og leverproblemer er ekstremt sjældne.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Kava-drikke fremstilles typisk af roden af Piper methysticum. De er blevet indtaget blandt stillehavsfolk i århundreder. Kava-ekstraktpræparater blev engang brugt som urtepræparater til behandling af angst i Europa. Kava markedsføres også som et kosttilskud i USA og vinder popularitet som en rekreativ drik i vestlige lande. Nyere studier tyder på, at Kava og dens nøglefytokemikalier har anti-inflammatoriske og kræftbekæmpende virkninger, ud over de veldokumenterede neurologiske...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (andre navne: Ava, Intoxicating Pepper, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Introduktion: Kava, også kendt som Piper methysticum (intoxicating pepper), er en flerårig busk, der er hjemmehørende i de sydlige stillehavsøer, herunder Hawaii. Kava høstes for sin rodstamme, som indeholder de farmakologisk aktive forbindelser kavalactoner. Begrebet Kava refererer også til den ikke-gærede, psykoaktive drik, der fremstilles af rodstammen. I mange århundreder har stillehavsø-samfund indtaget ka...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "fandt, at der blandt Kanak-ungdom var en sammenhæng mellem Kava-brug og selvmordstanker og adfærd. Kava-brug blev ikke fundet at have en sammenhæng med selvmordstanker eller adfærd i andre etniske grupper. Oplysninger om potentielle interaktioner mellem Kava og almindeligt ordinerede lægemidler til behandling af depression og angst er nødvendige for at vurdere sikkerheden ved kombineret brug. Anbefalinger Beviser til støtte for Kava til behandling af angst er blandede. Selvom det ikke pr...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Oversigt over kommentarer til udkastet til den offentlige erklæring om Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Måling af den kemiske og cytotoksiske variabilitet af kommercielt tilgængeligt Kava.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Sammenfatning af den offentliggjorte litteratur om sikkerheden ved Kava i konventionelle fødevarer.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Undersøgelse af den phytokemiske sammensætning og de farmakologiske virkningsmekanismer af Kava i CNS.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Denne undersøgelse undersøger udbredelsen og brugsmønstre af Kava i USA baseret på nationalt repræsentative data. Den viser, at Kava i stigende grad bruges som et alternativ til alkohol og til at lindre angst.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Diskussion om genindførelsen af Kava i EU og mulige løsninger.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Sammenfatning genereres...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Undersøgelse af toksiciteten af Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Executive Summary) Dette dokument opsummerer den juridiske vurdering af Kava (Piper methysticum) i forbindelse med EU's novel food-forordning (EU) 2015/2283. Analysen af de historiske fakta fører til den entydige konklusion, at Kava ikke kan klassificeres som et nyt fødevareprodukt (Novel Food). Bevismaterialet, støttet af myndighedsdokumenter, videnskabelige publikationer og markedsdata fra før 1997, bekræfter en betydelig anvendelseshistorik for Kava i den europæiske...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Juridisk klassificering af Kava som fødevare i EU.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Systematisk oversigtsarbejde og meta-analyse af 11 randomiserede kontrollerede studier med i alt 645 deltagere. Analysen viser, at Kava-ekstrakt har en signifikant overlegenhed over placebo ved behandling af angstlidelser. Forfatterne konkluderer, at Kava er en effektiv symptomatisk behandlingsmulighed for angst.",
      "significance": "Vigtigste meta-analyse af den anxiolytiske virkning af Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Dobbeltblind, placebokontrolleret studie med 75 deltagere med generaliseret angstlidelse (GAD). Kava-ekstrakt (120-240 mg Kavalactoner/dag over 6 uger) førte til en signifikant reduktion af angstsymptomer sammenlignet med placebo. Studiet identificerede også genetiske markører (GABA-transportør-polymorfismer), der kan forudsige responsen på Kava.",
      "significance": "Moderne RCT med genetisk analyse"
    },
    "10.1055/s-2004-832340": {
      "summary": "Sammenligningsstudie mellem Kava-ekstrakt LI 150 og anxiolytika Opipramol og Buspiron ved generaliseret angstlidelse. Alle tre behandlinger viste sammenlignelig anxiolytisk virkning, idet Kava ikke forårsagede kognitive nedsættelser – en vigtig fordel i forhold til konventionelle lægemidler.",
      "significance": "Direkte sammenligning med farmaceutiske anxiolytika"
    },
    "10.1002/hup.382": {
      "summary": "Klinisk undersøgelse af effektiviteten af Kava ved angst og stress. Resultaterne viser en signifikant reduktion af angstsymptomer og stressrelaterede klager. Studiet støtter brugen af Kava som et plantebaseret alternativ til syntetiske anxiolytika.",
      "significance": "Tidlig klinisk evidens for anxiolytisk virkning"
    },
    "emser-bartylla-1991": {
      "summary": "Tidlig klinisk undersøgelse af virkningen af Kava-ekstrakt WS 1490 på søvnkvaliteten. Resultaterne viser en forbedring af søvnparametre uden morgenbeeintrækkelse (hangover-effekt), hvilket adskiller Kava fra mange konventionelle sovemidler.",
      "significance": "Pionerarbejde om søvnforbedrende virkning"
    },
    "10.1055/s-2006-960086": {
      "summary": "Randomiseret, placebokontrolleret studie om effektiviteten af et specifikt Kava-ekstrakt hos patienter med angst, spænding og agitation af ikke-psykotisk oprindelse. Studiet viser signifikante forbedringer på Hamilton-angstskalaen (HAMA) efter 4 ugers behandling.",
      "significance": "Tidlig RCT med standardiseret ekstrakt"
    },
    "10.1002/hup.461": {
      "summary": "Undersøgelse af de akutte virkninger af Kava på hukommelsen. Studiet viser, at Kava, i modsætning til benzodiazepiner, ikke forårsager signifikante nedsættelser i arbejdshukommelse eller informationsbehandling – en vigtig sikkerhedsfordel.",
      "significance": "Vigtigt for kognitiv sikkerhedsvurdering"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Sammenligningsstudie mellem Kava og Diazepam med hensyn til deres virkninger på visuelt fremkaldte potentialer, saccader og kognitiv præstation. Mens Diazepam forårsagede betydelige kognitive nedsættelser, forblev den kognitive funktion stort set intakt under Kava.",
      "significance": "Direkte sammenligning med benzodiazepin"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Omfattende WHO-vurdering af 93 tilfælde af Kava-hepatotoksicitet. Kun 8 tilfælde blev vurderet som 'sandsynlig' kausal, 53 som 'mulig'. Analysen viser, at acetoniske og ethanoliske ekstrakter har en højere risiko end syntetiske produkter. Risikofaktorer: organiske ekstrakter, alkoholforbrug, forudgående leversygdomme, CYP450-polymorfismer.",
      "significance": "Væsentligt WHO-dokument om Kava-sikkerhed"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Fælles FAO/WHO-rapport om sikkerheden ved den traditionelle Kava-drink. Ingen dokumenteret hepatotoksicitet ved traditionel vandig tilberedning. Kliniske studier viser ingen leverskader. Stærkt forbrug forårsager reversible effekter: hududslæt, vægttab, GGT-forhøjelse. Rapporten skelner klart mellem den traditionelle drik og farmaceutiske ekstrakter.",
      "significance": "Vigtig skelnen mellem traditionel drik og ekstrakter"
    },
    "ema-assessment-2017": {
      "summary": "Omfattende 103-siders EMA-vurdering af Kava. Kliniske studier viste ingen signifikant hepatotoksicitet. Bivirkninger i studier: lette transaminase-forhøjelser hos nogle deltagere. Identificerede risikofaktorer: organiske ekstrakter, alkohol, forudgående leversygdom, genetiske polymorfismer.",
      "significance": "Officiel europæisk lægemiddelvurdering"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Kritisk analyse af 26 mistanke om Kava-hepatotoksicitet. Forfatterne viser, at kausaliteten i de fleste tilfælde var usandsynlig eller ikke påviselig. Kava i anbefalet dosering er forbundet med sjælden hepatotoksicitet, mens overdosis, forlænget behandling og komedikation kan øge risikoen.",
      "significance": "Vigtig kritisk genvurdering af tilfælde"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Gennemgang af 'det stillehavs Kava-paradoks' - hvorfor traditionelt forbrug synes sikkert, mens europæiske ekstrakter er blevet associeret med leverskader. Forfatterne analyserer forskelle i tilberedning, plantedele og kvalitetskontrol. Case-rapporter viser, at også traditionelle vandige ekstrakter potentielt kan være hepatotoksiske.",
      "significance": "Analyse af paradokset mellem traditionel og moderne brug"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Omfattende klinisk oversigt over Kava-hepatotoksicitet. Analysen kritiserer datakvaliteten af de oprindelige tilfælde og giver anbefalinger til risikominimering: brug af Noble-Kava, undgåelse af alkohol og hepatotoksiske lægemidler, opmærksomhed på kontraindikationer.",
      "significance": "Vigtige anbefalinger til risikominimering"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Systematisk oversigt over farmakokinetiske og farmakodynamiske interaktioner af Kava. Kavalactoner hæmmer flere CYP450-enzymer (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). Studiet advarer mod kombinationer med alkohol, benzodiazepiner, antipsykotika og andre CNS-aktive stoffer.",
      "significance": "Omfattende oversigt over lægemiddelinteraktioner"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Studie viser, at traditionelle vandige Kava-ekstrakter hæmmer CYP1A2 hos mennesker. Denne hæmning kan give en beskyttende effekt mod miljøkarcinogener, men øger også potentialet for interaktioner med lægemidler, der metaboliseres via CYP1A2.",
      "significance": "Dokumentation af CYP1A2-hæmning hos mennesker"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Oversigt over interaktionspotentialet mellem Kava og johannesurt med lægemidler. Kavalactoner er potente inhibitorer af flere CYP450-enzymer. Studiet understreger behovet for at informere patienter om potentielle interaktioner.",
      "significance": "Sammenligning med andet ofte anvendt fytopharmakon"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Systematisk oversigt og analyse af 11 randomiserede kliniske studier om Kava ved angstsymptomer. Analysen bekræfter den anxiolytiske virkning af Kava. Selvom hepatotoksicitet ikke blev observeret i denne oversigt, påpeges behovet for yderligere langtidsstudier.",
      "significance": "Aktuel systematisk oversigt over effektivitet og sikkerhed"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Omfattende oversigt over effektivitet, sikkerhed og psyko-farmakologi af Kava. Meta-analyse af syv studier viser signifikant anxiolytisk virkning. Forfatterne diskuterer hepatotoksicitetskontroversen og understreger, at kausaliteten i mange tilfælde er tvivlsom.",
      "significance": "Vigtig meta-analyse af den anxiolytiske virkning"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Detaljeret analyse af Kava-inducerede hepatitis-tilfælde. Forfatterne diskuterer mulige mekanismer, herunder idiosynkratiske reaktioner og metaboliske faktorer. De understreger behovet for en grundig anamnese hos patienter med uforklarlig hepatitis.",
      "significance": "Vigtigt bidrag til mekanisme-diskussion"
    },
    "10.1002/ptr.1093": {
      "summary": "Systematisk oversigt over sikkerheden ved Kava-ekstrakter ved behandling af angstlidelser. Analysen af kliniske studier viser et gunstigt sikkerhedsprofil ved kortvarig anvendelse. Forfatterne understreger dog behovet for langvarig overvågning.",
      "significance": "Tidlig systematisk sikkerhedsvurdering"
    },
    "10.1080/10590500801907407": {
      "summary": "Omfattende oversigt over toksikologien af Kava. Beskriver metabolismen af Kavalactoner, dannelsen af reaktive quinon-metabolitter og deres mulige rolle i hepatotoksicitet. Diskuterer også toksiciteten af flavokaviner og Pipermethystin.",
      "significance": "Detaljeret toksikologisk analyse"
    }
  }
}
