{
  "page": {
    "title": "Kavan alkuperät",
    "subtitle": "Kuinka yli 3 000 vuotta sitten Vanuatulla villi kasvi muuttui Tyynenmeren kulttuuriperinnöksi.",
    "category": "Historia"
  },
  "breadcrumbs": {
    "home": "Koti",
    "geschichte": "Historia",
    "urspruenge": "Alkuperät"
  },
  "toc": {
    "vanuatu": "Vanuatu – Kavan kehto",
    "domestikation": "Kesyttämisprosessi",
    "selektion": "Tuhansia vuosia valintaa",
    "mythen": "Mythologiset alkuperät",
    "rattelegende": "Rotan legenda",
    "maerowari": "Maerowarin myytti",
    "bedeutung": "Alkuperien kulttuurinen merkitys"
  },
  "content": {
    "lead": "Kavan historia ei ala laboratoriossa tai apteekissa, vaan trooppisten sademetsien keskellä pienessä saari valtiossa Etelä-Tyynellämerellä. Vanuatu, yli 80 saaren saaristo, on tänään kiistaton Kava-kulttuurin kehto – paikka, jossa ihmiset alkoivat tuhansia vuosia sitten muuttaa villiä kasvia yhdeksi Oseanian merkittävimmistä kulttuurihyödykkeistä.",
    "vanuatu": {
      "title": "Vanuatu – Kavan kehto",
      "p1": "Arkeologiset ja etnobotaaniset tutkimukset ovat selvästi osoittaneet, että Kavan valikoiva viljely alkoi Pohjois-Vanuatulla. Tämä alue, erityisesti Pentecostin, Malakulan ja Espiritu Santon saaret, osoittaa suurinta Kava-lajikkeiden geneettistä monimuotoisuutta maailmanlaajuisesti – klassinen merkki kesyttämiskeskuksesta.",
      "stats": {
        "title": "Vanuatu numeroina",
        "islands": "Saarten määrä",
        "varieties": "Kava-lajikkeet",
        "years": "Viljelyvuodet",
        "languages": "Kielet"
      },
      "p2": "Vanuatu ei ole vain Kavan monimuotoisuuden geneettinen keskus, vaan myös kulttuurinen keskus. Täällä löydät vanhimmat ja monimutkaisimmat Kava-seremoniat, syvimmät mytologiset yhteydet ja laajimmat perinteiset tiedot kasvista. Joissakin kylissä viljellään yli 50 eri lajiketta, joilla jokaisella on oma nimensä, luonteensa ja tarkoituksensa."
    },
    "domestikation": {
      "title": "Kesyttämisprosessi",
      "p1": "Kavan kesyttäminen on kiehtova esimerkki varhaisesta kasvi-bioteknologiasta. Nykyisen Kavan esi-isä on Piper wichmannii, villi pippurilaji, jota löytyy yhä Papua-Uudesta-Guineasta ja Solomon-saarilta. Tämä villi muoto sisältää kavalaktonia, mutta vähemmän suotuisassa suhteessa ja usein epämiellyttävillä sivuvaikutuksilla.",
      "selektion": {
        "title": "Tuhansia vuosia valintaa",
        "intro": "Noin 2 500–3 000 vuoden aikana Vanuatun asukkaat valitsivat systemaattisesti kasveja, joilla oli tiettyjä ominaisuuksia:",
        "tableHeaders": {
          "criterion": "Valintakriteeri",
          "result": "Tulokset"
        },
        "criteria": [
          {
            "criterion": "Miellyttävämmät vaikutukset",
            "result": "Rentouttavia mutta selkeitä vaikutuksia omaavat lajikkeet olivat suosittuja"
          },
          {
            "criterion": "Vähemmän sivuvaikutuksia",
            "result": "Kasvit, jotka eivät aiheuttaneet pahoinvointia tai voimakasta rauhoittumista"
          },
          {
            "criterion": "Suuremmat juuret",
            "result": "Korkeampi sato per kasvi"
          },
          {
            "criterion": "Nopeampi kasvu",
            "result": "Lyhyempi aika sadonkorjuuseen"
          },
          {
            "criterion": "Parempi maku",
            "result": "Vähemmän katkera, juotavampi lajikkeet"
          }
        ]
      },
      "p2": "Tämän valinnan tärkeä sivuvaikutus oli viljellyn Kavan steriiliys. Toistuvan vegetatiivisen lisääntymisen ja mahdollisesti hybridisaation kautta Piper methysticum kehittyi dekaploidiseksi kasviksi (kymmenen kromosomiparin kanssa), joka ei enää tuota elinkelpoisia siemeniä. Tämä teki Kavasta täysin riippuvaisen ihmisistä – jokainen kasvi maailmassa on klooni, joka on siirretty ihmiskäsien kautta.",
      "quote": "Kava on siten yksi vanhimmista asiakirjoissa dokumentoiduista esimerkeistä tahallisesta valikoivasta maataloudesta Etelä-Tyynellämerellä. Kasvi on elävä kulttuurihyödyke – sukupolvelta toiselle siirtyvä.",
      "quoteAuthor": "Sebastian Freidank, \"Kava – Rauhan juuri\""
    },
    "mythen": {
      "title": "Mythologiset alkuperät",
      "intro": "Tieteellisen selityksen lisäksi Tyynenmeren kulttuureissa on lukuisia alkuperämyyttejä, jotka selittävät Kavan löytämistä. Nämä tarinat ovat enemmän kuin kansantarinoita – ne koodittavat tärkeitä tietoja kasvista ja sen oikeasta käytöstä.",
      "rattelegende": {
        "title": "Rotan legenda",
        "p1": "Yksi kuuluisimmista legendoista Vanuatulta kertoo kahdesta sisaruksesta, jotka huomasivat villin kasvin, jota rotta oli näykkinyt. Eläin käyttäytyi epätavallisen rauhallisesti ja rentoutuneesti sen jälkeen – se ei enää pelännyt ihmisiä ja liikkui hitaasti ja harkitusti.",
        "p2": "Uteliaina sisarukset kokeilivat juurta itse ja huomasivat sen rauhoittavan vaikutuksen. He jakoivat tietonsa kylälle, ja näin alkoi Kavan käytön historia. Tämä legenda sisältää tärkeän viestin: Luonnon havainnointi johtaa tietoon, ja tieto on jaettava."
      },
      "maerowari": {
        "title": "Maerowarin myytti",
        "p1": "Vanuatun Tanna-saarella kerrotaan tarinaa Maerowarista, nuoresta tytöstä, joka kuoli ja jonka haudasta ensimmäinen Kava-kasvi kasvoi. Hänen isänsä, päällikkö, löysi kasvin ja sen vaikutukset. Siitä lähtien Kava on ymmärretty yhteydeksi elävien ja esi-isien välillä.",
        "p2": "Tämä tarina selittää, miksi Kava näyttelee keskeistä roolia hautajaisissa ja esi-isäseremonioissa monissa kulttuureissa. Kasvia pidetään välineenä, joka mahdollistaa yhteyden henkimaailmaan."
      }
    },
    "bedeutung": {
      "title": "Alkuperien kulttuurinen merkitys",
      "intro": "Kavan alkuperien ymmärtäminen ei ole vain historiallisesti kiinnostavaa. Se selittää, miksi kasvi nauttii erityistä asemaa Tyynenmeren kulttuureissa:",
      "cards": {
        "geschenk": {
          "title": "Kava lahjana",
          "text": "Alkuperämyyteissä Kava esitetään usein lahjana jumalilta tai esi-isiltä. Tämä selittää kasvin kunnioittavan käsittelyn ja tiukat säännöt sen valmistamiselle ja kulutukselle."
        },
        "verantwortung": {
          "title": "Kava vastuuna",
          "text": "Koska Kava ei voi selvitä ilman ihmisen hoivaa, kulttuurit näkevät itsensä kasvin vartijoina. Tämä vastuu siirtyy sukupolvelta toiselle."
        },
        "identitaet": {
          "title": "Kava identiteettinä",
          "text": "Vanuatu määrittelee itsensä tänään vahvasti Kavan kautta. Kasvi on kansallinen symboli ja tärkeä taloudellinen tekijä. Kava-kulttuurin suojeleminen on osa kansallista identiteettiä."
        },
        "wissen": {
          "title": "Kava tietona",
          "text": "Tieto Kava-lajikkeista, viljelystä ja valmistuksesta on perinteistä tietoa, joka on siirtynyt suullisesti. Se on osa Tyynenmeren kansojen aineetonta kulttuuriperintöä."
        }
      }
    }
  },
  "navigation": {
    "nextChapter": "Jatka historian luvussa:",
    "nextTitle": "Levinneisyys Tyynellämerellä",
    "nextSubtitle": "Kuinka Kava valloitti Tyynenmeren Lapita-merimiesten mukana"
  }
}