{
  "page": {
    "title": "Historia & Alkuperät",
    "subtitle": "3000 vuoden matka: Vanuaatun vanhoista myyteistä nykypäivän globaaliin Kava-kulttuuriin.",
    "category": "Historia"
  },
  "breadcrumbs": {
    "home": "Koti",
    "geschichte": "Historia"
  },
  "toc": {
    "ursprung": "Mythologiset & Kasvitieteelliset Alkuperät",
    "expansion": "Tyynenmeren Laajentuminen",
    "kontakt": "Ensimmäinen Kontakti Eurooppalaisten Kanssa",
    "kolonialzeit": "Missions & Sorto",
    "moderne": "Moderni Renessanssi",
    "unterseiten": "Syventävät Luvut"
  },
  "subpages": {
    "urspruenge": {
      "title": "Alkuperät",
      "description": "Kuinka yli 3000 vuotta sitten Vanuatussa villi kasvi muuttui Tyynenmeren kulttuuriperinnöksi."
    },
    "verbreitung": {
      "title": "Levinneisyys Tyynellä Merellä",
      "description": "Kuinka Kava valloitti saarten maailman suurten merimiesten mukana – Melanesian ja Havaijin välillä."
    },
    "moderne": {
      "title": "Moderni Historia",
      "description": "Siitä, miten kolonialismista 2002 kieltoon ja nykypäivän Kava-kulttuurin renessanssiin."
    },
    "zeitleiste": {
      "title": "Interaktiivinen Aikajana",
      "description": "5000 vuotta Kava-historiaa yhdellä silmäyksellä – kesyttämisestä globaalin leviämiseen."
    }
  },
  "content": {
    "ursprung": {
      "lead": "Kavan historia on erottamaton osa Tyynenmeren asuttamisen historiaa. Arkeologiset ja kielitieteelliset todisteet viittaavat siihen, että Kava kesytettiin yli 3000 vuotta sitten pohjoisessa Vanuatussa.",
      "mythTitle": "Kavan Myytti",
      "mythP1": "Vanuatussa kerrotaan monia legendoja Kavan löytämisestä. Yksi tunnetuimmista kertoo kahdesta sisaruksesta, jotka löysivät villin kasvin, jota oli pureskellut rotta. Rotta käyttäytyi sen jälkeen epätavallisen rauhallisesti ja rentoutuneesti. Ihmiset havaitsivat tämän, maistoivat juurta itse ja löysivät näin \"rauhan juuren\".",
      "mythP2": "Kasvitieteellisesti Piper methysticum on peräisin villistä lajista Piper wichmannii. Tuhansien vuosien valinnan myötä saarten asukkaat jalostivat lajikkeita (\"Noble Kava\"), jotka vaikuttivat miellyttävimmiltä ja joilla oli vähemmän sivuvaikutuksia kuin villillä alkuperäisellä muodolla."
    },
    "expansion": {
      "title": "Tyynenmeren Laajentuminen",
      "intro": "Kava oli yksi tärkeimmistä \"Canoe Plants\" -kasveista, joita Lapita-kulttuuri kuljetti mukaansa eeppisillä merimatkoillaan. Minne ikinä he laskeutuivatkin, he istuttivat Kavaa.",
      "vanuatu": "Geneettinen keskus, jossa on suurin monimuotoisuus.",
      "fiji": "Täällä Kava (\"Yaqona\") tuli keskeiseksi osaksi sosiaalista järjestystä ja diplomatiaa.",
      "tongaSamoa": "Kavasta tuli osa kuninkaallisia seremonioita.",
      "hawaii": "Kasvi saavutti Havaijin (\"'Awa\") yhtenä pyhimmistä jumalten kasveista."
    },
    "kontakt": {
      "title": "Ensimmäinen Kontakti Eurooppalaisten Kanssa",
      "intro": "Kapteeni James Cook oli yksi ensimmäisistä eurooppalaisista, joka kuvasi Kavaa (matkoillaan 1768-1771). Luonnontieteilijä Georg Forster, joka seurasi Cookia, antoi kasville sen tieteellisen nimen: Piper methysticum (huumaava pippuri).",
      "quote": "Pippuri, joka huumaa... keino elämän huolten vastapainoksi.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Missions & Sorto",
      "p1": "1800-luvulla kristilliset lähetyssaarnaajat pitivät usein Kavaa \"paholaisen aineena\" ja kilpailijana ehtoolliselle. He yrittivät kieltää kulutuksen ja korvata sen teellä tai alkoholilla.",
      "p2": "Tällä oli tuhoisia seurauksia: kun Kava rauhoittaa, alkoholin käyttöönotto johti väkivaltaan ja sosiaalisiin ongelmiin saariyhteisöissä. Monilla alueilla (kuten osissa Mikronesiaa) tieto Kavan käytöstä melkein hävisi, kun taas se Vanuatussa ja Fidžillä säilyi kulttuurisen identiteetin ja vastarinnan symbolina."
    },
    "moderne": {
      "title": "Moderni Renessanssi",
      "p1": "1980- ja 90-luvuilla länsi alkoi kiinnostua Kavasta luonnollisena vaihtoehtona Valiumille. Seurasi buumi, joka kuitenkin keskeytyi (nykyään kumotun) maksakohun vuoksi vuonna 2002.",
      "p2": "Tänään koemme Kavan \"Kolmannen aallon\":",
      "kavaBars": "Yhdysvalloissa on nykyään satoja Kava-baareja alkoholitonta sosiaalista kokoontumista varten.",
      "wissenschaft": "WHO ja tuomioistuimet ovat vahvistaneet Kavan turvallisuuden.",
      "qualitaet": "Tänään keskittyminen on tiukasti \"Noble Kava\" -kasveihin ja kestävään viljelyyn."
    },
    "unterseiten": {
      "title": "Syventävät Luvut",
      "intro": "Tutustu Kavan historiaan yksityiskohtaisissa alaluvuissamme:",
      "readMore": "Lue lisää"
    }
  }
}