{
  "studies": {
    "book-lebot": {
      "summary": "Kavan standarditeos. Laaja-alainen käsittely Piper methysticum -kasvin botaniikasta, kemiasta, etnobotaniikasta, antropologiasta ja taloudesta.",
      "significance": "Tärkein tieteellinen viite teos Kava-tutkimuksessa."
    },
    "book-wurzel-der-ruhe": {
      "summary": "Ihmiset ovat juoneet tätä erityistä juurta Tyynellämerellä yli 3000 vuoden ajan – ei pakokeinona, vaan paluuna omaan keskukseen. Matka Vanuatun pyhiltä Nakamalilta nykyaikaisen biohakkerikulttuurin pariin: Tämä kirja on kutsu löytää vuosituhansia vanha viisaus 21. vuosisadalla.",
      "significance": "Käytännönläheinen, moderni opas saksankielisille käyttäjille."
    },
    "10.1055/s-2007-1024196": {
      "summary": "Tutkimuksessa kuvataan kaksi itsenäistä tapausta nekrotisoivasta hepatiitista naisilla (39 ja 42 vuotta). TÄRKEÄÄ: Vain yksi tapaus liittyi Kavaan (Piper methysticum), toinen johtui Schöllkrautista (Chelidonium majus). Molemmat potilaat toipuivat nopeasti kasvilääkkeiden käytön lopettamisen jälkeen, mikä viittaa syy-yhteyteen.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "Tutkimus osoittaa, että Pipermethystin (alkaloidi maanpäällisistä kasvin osista) on in vitro voimakkaasti sytotoksinen ja häiritsee ATP-tasoja sekä mitokondrioiden toimintaa, kun taas Kavalaktonit (juuresta) eivät osoittaneet toksisuutta edes suurissa pitoisuuksissa. Tämä viittaa siihen, että Pipermethystin voisi myötävaikuttaa harvinaisiin hepatotoksisiin reaktioihin.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Laaja teos, joka käsittelee Kavan historiaa, botaniikkaa, kemiaa ja farmakologiaa. Se tasapainottaa kliinisiä tutkimuksia terapeuttisista eduista tunnettuja sivuvaikutuksia ja vuorovaikutuksia arvioidessa.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Raportti ensimmäisestä australialaisesta akuutista maksavauriosta Kava-yhdistelmävalmisteen (Kava + Passionsblume) käytön jälkeen. Potilas kuoli maksansiirron jälkeen. Tapaus korostaa tarvetta kiinnittää huomiota mahdolliseen hepatotoksisuuteen myös kasvilääkkeiden kohdalla.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Tapausraportti akuutista maksavauriosta Kavan käytön jälkeen. Kirjoittajat keskustelevat kliinisistä vaikutuksista ja varoittavat hallitsemattomasta käytöstä.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Tutkimus Urethanin metabolian CYP2E1:n kautta. Relevantti Kavan osalta, koska Kava voi vaikuttaa CYP-entsyymeihin, mikä mahdollistaa vuorovaikutuksia muiden aineiden kanssa.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Tapaustutkimus Kava-Pyronien toksisuudesta. Kirjoittajat kritisoivat Kava-valmisteiden vetäytymistä Saksassa vuonna 2002 perusteettomana ylireaktiona. He väittävät, että Kava-Pyronit ovat tehokkaita anxiolyyttisiä aineita ja että harvat hepatotoksisuuden tapaukset (noin 2 36:sta) johtuvat todennäköisesti immunologisesti välittyneestä, idiosynkraattisesta mekanismista, ei suoraan toksisuudesta. Sivuvaikutusten esiintyvyys arvioidaan verrattavaksi bentsodiatsepiinien kanssa. Sekä BfArM:n tapausarvioinnit että terapeuttisen tehokkuuden hylkääminen eivät ole tieteellisesti perusteltuja.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "CDC:n raportti maksatoksisuuden tapauksista Yhdysvalloissa ja Euroopassa. Tämä raportti oli keskeinen FDA:n ja muiden viranomaisten varoituksille.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Tässä tutkimuksessa tutkitaan Kava-uuteiden ja eristettyjen Kavalaktonien kykyä estää Cytochrome P450 3A4 (CYP3A4) -entsyymiä. CYP3A4 on keskeinen entsyymi monien lääkkeiden aineenvaihdunnassa. Tulokset osoittavat, että Kava voi estää tätä entsyymiä, mikä lisää mahdollisuuksia vuorovaikutuksiin muiden lääkkeiden kanssa, jotka metaboloituvat saman aineenvaihduntareitin kautta.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Tässä tutkimuksessa tutkitaan Kava-uuteiden ja yksittäisten Kavalaktonien estävää vaikutusta ihmisen Cytochrome P450 -entsyymeihin. Tulokset osoittavat, että Kava voi aiheuttaa merkittäviä vuorovaikutuksia tiettyjen CYP-entsyymien kanssa, mikä on tärkeää mahdollisten lääkkeiden vuorovaikutusten ymmärtämiseksi.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Tässä tutkimuksessa analysoidaan erilaisten kasviainesosien, mukaan lukien Kavan, vaikutuksia cDNA:lla ilmaistujen Cytochrome P450 -entsyymien katalyyttiseen aktiivisuuteen. Tavoitteena oli arvioida kasvilääkkeiden ja perinteisten lääkkeiden välisiä aineenvaihdunnallisia vuorovaikutuksia.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Yksityiskohtainen tapausraportti fulminantista maksavauriosta potilaalla, joka käytti Kavaa. Keskustellaan mahdollisista mekanismeista ja riskitekijöistä.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Laaja katsaus Kavan tehokkuuden ja turvallisuuden kasvavaan tietämykseen ahdistuneisuuden hoidossa. Kirjoittajat arvioivat kliinisiä tutkimuksia ja turvallisuustietoja asettaakseen Kavan terapeuttisen hyödyn suhteessa perinteisiin anxiolyyttisiin lääkkeisiin.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Tässä työssä käsitellään Kavan terapeuttista potentiaalia erilaisten ahdistuneisuushäiriöiden hoidossa. Keskustellaan farmakologisista mekanismeista, kliinisestä todisteesta ja turvallisuusnäkökohdista, jotta Kava voitaisiin asemoida kasvi vaihtoehtona ahdistusterapiassa.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "Analyysi kasvilääkkeiden, mukaan lukien Kavan, mahdollisista eduista ja riskeistä epilepsiassa. Tutkimus tutkii sekä antikonvulsiivisia ominaisuuksia että mahdollisia vuorovaikutuksia antiepileptisten lääkkeiden kanssa.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Keskustelua Kavan hepatotoksisuudesta. Kirjoittajat analysoivat kliinisiä tapauksia ja vaativat tiukempaa valvontaa ja sääntelyä.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Harvinainen tapaus myoglobiinuriasta (lihaksen hajoaminen) Kavan, Guaranan ja Ginkgon yhdistelmän käytön jälkeen. Näyttää monimutkaisten yhdistelmien riskit.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Yhteenveto apteekkareille Kavan farmakologiasta, kliinisestä käytöstä ja turvallisuudesta. Tiivistää tuolloin olemassa olevan tiedon ennen suuria kieltoja.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Tutkimus Alprazolamin hajoamisesta CYP3A4:n kautta. Relevantti Kavan osalta, koska Kava voi estää tätä entsyymiä ja siten voimistaa Alprazolamin vaikutusta.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Tässä eläintutkimuksessa tutkitaan Kava-uuteiden ja eristettyjen Kavalaktonien vaikutusta neurotransmitteritasoihin rottien nucleus accumbensissa. Tulokset tarjoavat näkemyksiä Kavan psykotrooppisen vaikutuksen neurobiologisiin mekanismeihin.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Tutkimus monoamiinioksidaasi-B:n (MAO-B) estämisestä verihiutaleissa Kavalaktonien rikastetun uuteen avulla. MAO-B:n estäminen voisi olla toinen vaikutusmekanismi, joka myötävaikuttaa Kavan psykoaktiivisiin vaikutuksiin.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Tässä tutkimuksessa arvioidaan Kavan akuutteja vaikutuksia, sekä yksin että yhdessä alkoholin kanssa, subjektiiviseen heikentymiseen, päihtymiseen ja kognitiiviseen suorituskykyyn. Tulokset ovat tärkeitä liikennekelpoisuuden ja turvallisuuden arvioinnissa.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Tutkimustyö (+)-Kavainin antitromboottisista vaikutuksista ihmisen verihiutaleisiin. Tutkimus osoittaa, että Kavain voi estää verihiutaleiden aggregaatiota, mikä viittaa mahdollisiin kardiovaskulaarisiin vaikutuksiin.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Klassinen tapausraportti potilaasta, joka vaipui koomaan Kavan ja Alprazolamin yhdistelmän käytön jälkeen. Todistaa mahdollisesti vaarallisen vuorovaikutuksen bentsodiatsepiinien kanssa.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Tutkimus (±)-Kavainin antikonvulsiivisista vaikutuksista, jotka johtuvat sen vaikutuksista stimuloituihin synaptosomeihin ja natriumkanavan reseptoripaikkoihin. Tulokset tukevat hypoteesia, että Kava vastustaa neuronien herkkyyttä ionikanavien modulaation kautta.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Tässä tutkimuksessa analysoidaan Kavalaktonien kemotyyppien geneettistä kontrollia eri Kava-kultivoiduissa. Ymmärrys kemiallisten koostumusten geneettisestä perustasta on ratkaisevaa lajikkeiden jalostuksessa ja valinnassa, joissa on toivottuja vaikutusprofiileja.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Raportti ekstrapyramidaalisista sivuvaikutuksista (samankaltaisia Parkinsonin kanssa) Kavan käytön yhteydessä. Viittaa Kavalaktonien dopamiiniantagonismiin.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Tutkimus Methysticinin vaikutuksista kolmessa eri mallissa kohtausilmiöiden osalta hippokampuksessa ja entorinaalisessa kuorella rottilla. Tutkimus tarjoaa yksityiskohtaisia elektrofysiologisia tietoja tämän erityisen Kavalaktonin antikonvulsiivisesta potentiaalista.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Perusteellinen työ ihmisen Cytochrome P450 -entsyymeistä, jota usein siteerataan Kavan yhteydessä aineenvaihduntateiden ja mahdollisten vuorovaikutusten selittämiseksi. (Huom: Tämä vaikuttaa olevan yleinen otsikko, konteksti Kavan osalta on luotu yhteenvedossa).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Eläintutkimus etanolin ja Kava-hartsin positiivisesta vuorovaikutuksesta hiirillä. Tulokset varoittavat voimistuneesta vaikutuksesta alkoholin ja Kavan samanaikaisessa kulutuksessa.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Tapausraportti rabdomyolyysistä kofeiinimyrkytyksen seurauksena. Vaikka otsikko mainitsee ensisijaisesti kofeiinin, tätä tutkimusta käsitellään usein Kavan kontekstissa erottamaan differentiaalidiagnooseja tai vuorovaikutuksia monimutkaisissa tapauksissa (tai se on merkintä, joka on virheellisesti liitetty Kavaan, mutta käsitellään kontekstitutkimuksena).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Tutkimus neljän Kava-aineen imeytymisestä hiirien aivoihin. Tutkimus todistaa Kavalaktonien läpäisevyyden veri-aivoesteen, mikä on edellytys niiden keskushermostovaikutuksille.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Kawa-rhizomista eristetyt pyroniyhdisteet osoittautuivat kokeissa hiirillä voimakkaiksi strykniinimyrkytyksen antagonisteiksi.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Varhaistutkimus Kavan kemiallisista komponenteista ja farmakologisista vaikutuksista. Historiallisesti merkittävä Kavalaktonien eristämisessä.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "Järjestelmällinen uudelleenarviointi Kavan turvallisuudesta. Kirjoittaja väittää, että Kavan kielto perustui liioiteltuun riskien arviointiin ja että oikealla käytöllä terapeuttinen hyöty ylittää riskit. Hepatotoksisuus luokitellaan harvinaiseksi, idiosynkraattiseksi tapahtumaksi.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Ajankohtainen katsaus, joka käsittelee Kavan psykoaktiivisia vaikutuksia, toksisuutta ja mahdollisia syöpää estäviä ominaisuuksia. Kirjoittajat keskustelevat Kavalaktonien mekanismeista ja hepatotoksisuutta koskevasta kiistasta.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Tutkimus Piper methysticum -kasvin tehokkuudesta bioinsektisidina Bactrocera tryonia vastaan.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Tutkimus Kavan taloudellisesta merkityksestä maaseudun viljelijöille Fijillä.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "EMA:n kutsu tieteellisten tietojen toimittamiseen Kava-juuristokseen liittyvää arviointia varten.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Tutkimus Kavan fytokemiallisesta koostumuksesta ja farmakologisista vaikutusmekanismeista keskushermostossa.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "WHO:n arvio hepatotoksisuuden riskistä Kava-tuotteiden osalta.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Arviointiraportti Piper methysticum G. Forst., rhizoma, perustuen direktiivin 2001/83/EY 10a artiklaan (hyvin vakiintunut käyttö) ja direktiivin 2001/83/EY 16d(1), 16f ja 16h artiklaan (perinteinen käyttö)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "EMA:n julkinen lausunto Kavasta. Se tiivistää huolenaiheet hepatotoksisuudesta ja selittää, miksi Kavaa ei voida tällä hetkellä rekisteröidä perinteisenä kasvilääkkeenä EU:ssa.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "EMA:n virallinen arviointiraportti Kava-juuristokseen.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Euroopan lääkevirasto tunnustaa, että tämän monografian tuottamiseen käytettyjen taustateosten kopiot on toimitettu vain tutkimustarkoituksiin ilman kaupallista tarkoitusta. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, ym. Flavokawain A indusoi apoptoosin MCF-7- ja MDA-MB231-soluissa ja estää metastaattisen prosessin in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, ym. In vivo anti-tuumorivaikutukset flavokawain A:lla 4T1-rintasyöpäsoluilla haastetuilla hiirillä. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Piper methysticum (kava) juuren tiedetään omaavan lupaavaa rikkakasvien tukahduttamistoimintaa. Nykyinen tutkimus suoritettiin etsimään tehokkaita kasvin kasvun estäjiä tämän lääkekasvin juuresta. Etyyliasetaatin (EtOAc) uute osoitti voimakkainta kasvun vähentämistä Raphanus sativus (retiisi) (IC50 verso ja juurikasvu = 172.00 ja 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Raportti Kavan perinteisestä ja vapaa-ajan käytöstä.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Kliininen tietolehtinen Kavasta ja Kavalaktonista.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Laaja WHO:n raportti, joka vahvistaa Kavan turvallisuuden perinteisenä juomana. Raportti päätyy siihen, että Kava perinteisessä valmistuksessa omaa hyväksyttävän turvallisuusprofiilin ja maksavauriot ovat äärimmäisen harvinaisia.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Kava-juomat valmistetaan tyypillisesti Piper methysticum -kasvin juuresta. Niitä on kulutettu Tyynenmeren saarilla vuosisatojen ajan. Kava-uutevalmisteita käytettiin aikaisemmin kasvilääkkeinä ahdistuksen hoitoon Euroopassa. Kavaa markkinoidaan myös ravintolisänä Yhdysvalloissa ja se on saamassa suosiota vapaa-ajan juomana länsimaissa. Äskettäin tehdyt tutkimukset viittaavat siihen, että kava ja sen keskeiset fytokemikaalit omaavat tulehdusta estäviä ja syöpää estäviä vaikutuksia, lisäksi hyvin dokumentoitu neurologinen...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Muut nimet: Ava, Intoxicating Pepper, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Johdanto: Kava, joka tunnetaan myös nimellä Piper methysticum (intoxicating pepper), on monivuotinen pensas, joka on kotoisin Etelä-Tyynenmeren saarilta, mukaan lukien Hawaii. Kavaa kerätään sen juuristosta, joka sisältää farmakologisesti aktiivisia yhdisteitä, kavalaktonia. Termi kava viittaa myös ei-käymiseen, psykoaktiiviseen juomaan, joka valmistetaan juuristosta. Vuosisatojen ajan Tyynenmeren saarten yhteiskunnat ovat kuluttaneet ka...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "löydettiin, että Kanak-nuorten keskuudessa Kavan käytön ja itsemurha-ajatusten sekä -käyttäytymisen välillä oli yhteys. Kavan käytöllä ei havaittu olevan yhteyttä itsemurha-ajatuksiin tai -käyttäytymiseen muissa etnisissä ryhmissä. Tietoa Kavan ja yleisesti määrättyjen lääkkeiden, joita käytetään masennuksen ja ahdistuksen hoitoon, mahdollisista vuorovaikutuksista tarvitaan yhdistetyn käytön turvallisuuden arvioimiseksi. Suositukset Kavan tukemiseksi ahdistuksen hoidossa ovat ristiriitaisia. Vaikka se ei aiheuta...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Yhteenveto kommenteista Kavan julkisen lausunnon luonnoksesta.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Kaupallisesti saatavilla olevan Kavan kemiallisen ja sytotoksisen vaihtelun mittaaminen.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Yhteenveto julkaistuista tutkimuksista Kavan turvallisuudesta perinteisissä elintarvikkeissa.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Tutkimus Kavan fytokemiallisesta koostumuksesta ja farmakologisista vaikutusmekanismeista keskushermostossa.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Tässä tutkimuksessa tutkitaan Kavan esiintyvyyttä ja käyttöön liittyviä malleja Yhdysvalloissa kansallisesti edustavien tietojen perusteella. Se osoittaa, että Kavaa käytetään yhä enemmän vaihtoehtona alkoholille ja ahdistuksen lievittämiseen.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Keskustelua Kavan uudelleen tuomisesta EU:hun ja mahdollisista ratkaisuista.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Yhteenveto on luotu...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Tutkimus Kava Kavan toksisuudesta.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Tiivistelmä) Tämä asiakirja tiivistää Kavan (Piper methysticum) oikeudellisen arvioinnin EU:n uutta ruokaa koskevan asetuksen (EU) 2015/2283 kontekstissa. Historiallisten tosiasioiden analyysi johtaa selkeään johtopäätökseen, että Kavaa ei voida luokitella uutena ruokana (Novel Food). Todisteet, joita tukevat viranomaisasiakirjat, tieteelliset julkaisut ja markkinatiedot ennen vuotta 1997, osoittavat Kavan merkittävän käytön historian Euroopan maissa.",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Kavan oikeudellinen luokittelu elintarvikkeena EU:ssa.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Järjestelmällinen katsaus ja meta-analyysi 11 satunnaistetusta kontrolloidusta tutkimuksesta, joissa on yhteensä 645 osallistujaa. Analyysi osoittaa, että Kava-uute on merkittävästi parempi kuin lumelääke ahdistuneisuuden hoidossa. Kirjoittajat päätyvät siihen, että Kava on tehokas oireellinen hoitovaihtoehto ahdistukseen.",
      "significance": "Tärkein meta-analyysi Kavan anxiolyyttisestä vaikutuksesta"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Kaksinkertainen sokko, lumekontrolloitu tutkimus 75 osallistujalla, joilla on yleistynyt ahdistuneisuushäiriö (GAD). Kava-uute (120-240 mg Kavalaktonia/päivä 6 viikon ajan) johti merkittävään ahdistusoireiden vähenemiseen verrattuna lumelääkkeeseen. Tutkimus tunnisti myös geneettisiä markkereita (GABA-kuljettajapolymorfismeja), jotka voivat ennustaa Kavan vasteen.",
      "significance": "Moderni RCT geneettisellä analyysillä"
    },
    "10.1055/s-2004-832340": {
      "summary": "Vertailututkimus Kava-uute LI 150:n ja anxiolyyttien Opipramolin ja Buspironin välillä yleistyneessä ahdistuneisuushäiriössä. Kaikki kolme hoitoa osoittivat vertailukelpoista anxiolyyttistä tehoa, eikä Kava aiheuttanut kognitiivisia heikennyksiä – tärkeä etu verrattuna perinteisiin lääkkeisiin.",
      "significance": "Suora vertailu farmaseuttisten anxiolyyttien kanssa"
    },
    "10.1002/hup.382": {
      "summary": "Kliininen tutkimus Kavan tehokkuudesta ahdistuksessa ja stressissä. Tulokset osoittavat merkittävää ahdistusoireiden ja stressiin liittyvien vaivojen vähenemistä. Tutkimus tukee Kavan käyttöä kasvi vaihtoehtona synteettisille anxiolyyttisille lääkkeille.",
      "significance": "Varhaiset kliiniset todisteet anxiolyyttisestä vaikutuksesta"
    },
    "emser-bartylla-1991": {
      "summary": "Varhainen kliininen tutkimus Kava-uute WS 1490:n vaikutuksesta unen laatuun. Tulokset osoittavat unen parametrien parantumista ilman aamuisia heikennyksiä (krapulaefekti), mikä erottaa Kavan monista perinteisistä unilääkkeistä.",
      "significance": "Pioneeri työ unen parantamisen vaikutuksesta"
    },
    "10.1055/s-2006-960086": {
      "summary": "Satunnaistettu, lumekontrolloitu tutkimus erityisen Kava-uuteen tehokkuudesta ahdistuneisuushäiriöistä, jännityksestä ja ei-psykoottisista ärsytyksistä kärsivillä potilailla. Tutkimus osoittaa merkittäviä parannuksia Hamiltonin ahdistusasteikolla (HAMA) 4 viikon hoidon jälkeen.",
      "significance": "Varhaiset RCT standardoidulla uutteella"
    },
    "10.1002/hup.461": {
      "summary": "Tutkimus Kavan akuutista vaikutuksesta muistiin. Tutkimus osoittaa, että Kava ei aiheuta merkittäviä heikennyksiä työmuistissa tai tiedonkäsittelyssä, toisin kuin bentsodiatsepiinit – tärkeä turvallisuusetu.",
      "significance": "Tärkeä kognitiivinen turvallisuusarvio"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Vertailututkimus Kavan ja Diazepamin vaikutuksista visuaalisesti aiheutettuihin potentiaalisiin, sakkadeihin ja kognitiiviseen suorituskykyyn. Vaikka Diazepam aiheutti merkittäviä kognitiivisia heikennyksiä, Kavan alla kognitiivinen toiminta säilyi pääosin ennallaan.",
      "significance": "Suora vertailu bentsodiatsepiinin kanssa"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Laaja WHO:n arviointi 93 tapausraportista Kavan hepatotoksisuudesta. Vain 8 tapausta luokiteltiin 'todennäköisesti' kausaalisiksi, 53 'mahdollisiksi'. Analyysi osoittaa, että asetoni- ja etanoliuutteet ovat suuremman riskin omaavia kuin synteettiset tuotteet. Riskitekijät: orgaaniset uutteet, alkoholin käyttö, ennestään olemassa olevat maksasairaudet, CYP450-polymorfismit.",
      "significance": "Merkittävä WHO-dokumentti Kavan turvallisuudesta"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Yhteinen FAO/WHO-raportti perinteisen Kava-juoman turvallisuudesta. Ei dokumentoitua hepatotoksisuutta perinteisessä vesiliuoksessa. Kliiniset tutkimukset eivät osoittaneet maksavaurioita. Runsas kulutus aiheuttaa palautuvia vaikutuksia: ihottumaa, painonlaskua, GGT:n lisääntymistä. Raportti erottelee selvästi perinteisen juoman ja farmaseuttiset uutteet.",
      "significance": "Tärkeä erottelu perinteisen juoman ja uutteiden välillä"
    },
    "ema-assessment-2017": {
      "summary": "Laaja 103-sivuinen EMA-arviointi Kavasta. Kliiniset tutkimukset eivät osoittaneet merkittävää hepatotoksisuutta. Sivuvaikutukset tutkimuksissa: lieviä transaminaasien lisääntymisiä joillakin koehenkilöillä. Tunnistetut riskitekijät: orgaaniset uutteet, alkoholi, ennestään olemassa oleva maksasairaus, geneettiset polymorfismit.",
      "significance": "Virallinen eurooppalainen lääkearviointi"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Kriittinen analyysi 26 Kava-hepatotoksisuustapauksesta. Kirjoittajat osoittavat, että kausaliteetti useimmissa tapauksissa oli epätodennäköistä tai ei todettavissa. Kava suositellussa annostuksessa on harvoin yhteydessä hepatotoksisuuteen, kun taas yliannostus, pitkäaikainen hoito ja yhteiskäyttö voivat lisätä riskiä.",
      "significance": "Tärkeä kriittinen uudelleenarviointi tapausraporteista"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Katsaus 'Tyynenmeren Kava-paradoksiin' - miksi perinteinen kulutus vaikuttaa olevan turvallista, kun taas eurooppalaiset uutteet on yhdistetty maksavaurioihin. Kirjoittajat analysoivat eroja valmistuksessa, kasvin osissa ja laadunvalvonnassa. Tapausraportit osoittavat, että myös perinteiset vesiuutteet voivat olla potentiaalisesti hepatotoksisia.",
      "significance": "Analyysi paradoksista perinteisen ja modernin käytön välillä"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Laaja kliininen katsaus Kavan hepatotoksisuudesta. Analyysi kritisoi alkuperäisten tapausraporttien tietolaatua ja antaa suosituksia riskin vähentämiseksi: Noble-Kavan käyttö, alkoholin ja hepatotoksisten lääkkeiden välttäminen, vasta-aiheiden huomioiminen.",
      "significance": "Tärkeitä suosituksia riskin vähentämiseksi"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Järjestelmällinen katsaus Kavan farmakokineettisiin ja farmakodynaamisiin vuorovaikutuksiin. Kavalaktonit estävät useita CYP450-entsyymejä (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). Tutkimus varoittaa yhdistelmistä alkoholin, bentsodiatsepiinien, antipsykoottisten lääkkeiden ja muiden keskushermostoon vaikuttavien aineiden kanssa.",
      "significance": "Laaja katsaus lääkkeiden vuorovaikutuksiin"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Tutkimus osoittaa, että perinteiset vesiliuokset Kava-uute CYP1A2:ta ihmisillä. Tämä estäminen voisi tarjota suojavaikutuksen ympäristön karsinogeeneja vastaan, mutta lisää myös mahdollisuuksia vuorovaikutuksiin lääkkeiden kanssa, jotka metaboloituvat CYP1A2:n kautta.",
      "significance": "CYP1A2:n estämisen todiste ihmisillä"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Yhteenveto Kavan ja mäkikuisman vuorovaikutuspotentiaalista lääkkeiden kanssa. Kavalaktonit ovat voimakkaita useiden CYP450-entsyymien estäjiä. Tutkimus korostaa tarvetta tiedottaa potilaita mahdollisista vuorovaikutuksista.",
      "significance": "Vertailu toiseen yleisesti käytettyyn fytoterapeuttiseen aineeseen"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Järjestelmällinen katsaus ja analyysi 11 satunnaistetusta kliinisestä tutkimuksesta Kavan ahdistusoireiden osalta. Analyysi vahvistaa Kavan anxiolyyttisen tehokkuuden. Vaikka hepatotoksisuutta ei havaittu tässä katsauksessa, korostetaan tarvetta lisäpitkän aikavälin tutkimuksille.",
      "significance": "Ajankohtainen järjestelmällinen katsaus tehokkuudesta ja turvallisuudesta"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Laaja katsaus Kavan tehokkuuteen, turvallisuuteen ja psykofarmakologiaan. Meta-analyysi seitsemästä tutkimuksesta osoittaa merkittävää anxiolyyttistä vaikutusta. Kirjoittajat keskustelevat hepatotoksisuuskeskustelusta ja korostavat, että kausaliteetti monissa tapauksissa on kyseenalaista.",
      "significance": "Tärkeä meta-analyysi anxiolyyttisestä vaikutuksesta"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Yksityiskohtainen analyysi Kavaan liittyvistä hepatiittitapauksista. Kirjoittajat keskustelevat mahdollisista mekanismeista, mukaan lukien idiosynkraattiset reaktiot ja aineenvaihdunnalliset tekijät. He korostavat huolellisen anamneesin tarvetta potilailla, joilla on selittämätöntä hepatiittia.",
      "significance": "Tärkeä panos mekanismikeskusteluun"
    },
    "10.1002/ptr.1093": {
      "summary": "Järjestelmällinen katsaus Kava-uuteiden turvallisuudesta ahdistuneisuuden hoidossa. Kliinisten tutkimusten analyysi osoittaa suotuisan turvallisuusprofiilin lyhytaikaisessa käytössä. Kirjoittajat korostavat kuitenkin tarvetta pitkäaikaiseen seurantaan.",
      "significance": "Varhaiset järjestelmälliset turvallisuusarviot"
    },
    "10.1080/10590500801907407": {
      "summary": "Laaja katsaus Kavan toksikologiasta. Kuvaa kavalaktonien aineenvaihduntaa, reaktiivisten kinoa-metaboliittien muodostumista ja niiden mahdollista roolia hepatotoksisuudessa. Keskustelee myös flavokavineista ja Pipermethystinistä aiheutuvasta toksisuudesta.",
      "significance": "Yksityiskohtainen toksikologinen analyysi"
    }
  }
}
