{
  "page": {
    "title": "Uni & Rentoutuminen",
    "subtitle": "Kuinka Kava parantaa unta ja edistää syvää rentoutumista – ilman krapulaa seuraavana aamuna.",
    "category": "Vaikutus"
  },
  "breadcrumbs": {
    "home": "Koti",
    "wirkung": "Vaikutus",
    "current": "Uni & Rentoutuminen"
  },
  "toc": {
    "einfuehrung": "Johdanto",
    "schlafarchitektur": "Vaikutus unen rakenteeseen",
    "mechanismen": "Unen edistämisen mekanismit",
    "studienlage": "Tieteellinen tutkimustilanne",
    "chemotypen": "Suositellut kemotyypit & lajikkeet",
    "anwendung": "Käytännön soveltaminen",
    "afterglow": "Kava-jälkivaikutus"
  },
  "intro": {
    "paragraph1": "Kava on ollut tunnettu sen <strong>unettavasta vaikutuksesta</strong> tuhansien vuosien ajan. Tyynenmeren saarilla sitä juodaan perinteisesti illalla päivän päättämiseksi ja rauhallisen unen edistämiseksi. Moderni tutkimus vahvistaa: Kava parantaa paitsi nukahtamista myös <strong>unen laatua</strong>.",
    "paragraph2": "Erityistä on se, että toisin kuin farmakologiset unilääkkeet, Kava ei aiheuta seuraavana aamuna \"krapulaa\". Monet käyttäjät raportoivat jopa erityisestä <strong>raikkaasta, kirkkaasta heräämisestä</strong> – niin kutsutusta \"Kava-jälkivaikutuksesta\"."
  },
  "schlafarchitektur": {
    "title": "Vaikutus unen rakenteeseen",
    "intro": "Unen rakenne kuvaa erilaisia univaiheita ja niiden järjestystä yön aikana. Kava vaikuttaa tähän rakenteeseen positiivisesti:",
    "tiefschlaf": {
      "title": "Syvä uni (Hidas aaltouuni)",
      "description": "Kava edistää <strong>syvää unta</strong>, joka on regeneratiivisin univaihe. Tässä vaiheessa vapautuu kasvuhormoneja, immuunijärjestelmää vahvistuu ja muistot konsolidoituvat. Käyttäjät raportoivat \"syvemmästä\" unentunteesta."
    },
    "rem": {
      "title": "REM-uni",
      "description": "Toisin kuin alkoholi tai bentsodiatsepiinit, Kava ei <strong>tukahduta REM-unta</strong>. Tämä vaihe on tärkeä emotionaaliselle käsittelylle ja luovuudelle. Monet Kava-käyttäjät raportoivat elävistä, miellyttävistä unista."
    },
    "vergleich": {
      "title": "Kava vs. alkoholi unessa",
      "description": "Vaikka alkoholi voi nopeuttaa nukahtamista, se <strong>heikentää</strong> unen laatua merkittävästi: se tukahduttaa REM-unen, johtaa pirstoutuneeseen uneen ja aiheuttaa kuivumista. Kava sen sijaan edistää <strong>luonnollista, rauhoittavaa unisyklia</strong> ilman näitä negatiivisia vaikutuksia."
    }
  },
  "mechanismen": {
    "title": "Unen edistämisen mekanismit",
    "intro": "Kavan unettava vaikutus perustuu useisiin synergistisiin mekanismeihin:",
    "gaba": {
      "title": "GABA-vahvistus",
      "description": "GABA-A-reseptorien modulaatio on päämekanismi. GABA on aivojen tärkein \"jarru\"-neurotransmitteri. Sen vaikutuksen vahvistamisen myötä hermosto rauhoittuu ja siirtyminen uneen helpottuu."
    },
    "muskel": {
      "title": "Lihasten rentoutuminen",
      "description": "Erityisesti <strong>Dihydrokavain (DHK)</strong> vaikuttaa voimakkaasti lihaksia rentouttavasti. Jännitykset, jotka usein vaikeuttavat nukahtamista, helpottuvat. Kehon on mahdollista siirtyä syvään fyysiseen rentoutumiseen."
    },
    "angst": {
      "title": "Ahdistuksen vähentäminen",
      "description": "Yöllinen murehtiminen ja huolet ovat yleisiä syitä unihäiriöihin. Kavan ahdistusta lievittävä vaikutus rauhoittaa \"apinamielen\" ja mahdollistaa rauhallisen nukahtamisen."
    },
    "natuerlich": {
      "title": "Ei luonnollisten unisyklien tukahduttamista",
      "description": "Toisin kuin Z-lääkkeet (Zolpidem jne.) tai bentsodiatsepiinit, Kava ei aggressiivisesti puutu unen rakenteeseen. Se <strong>tukee</strong> luonnollista uniprosessia sen sijaan, että pakottaisi sitä."
    }
  },
  "studienlage": {
    "title": "Tieteellinen tutkimustilanne",
    "intro": "Kavan unettavaa vaikutusta on tutkittu useissa kliinisissä tutkimuksissa:",
    "studiesTitle": "Tärkeitä tutkimustuloksia",
    "studies": [
      {
        "name": "Lehrl (2004)",
        "result": "Stressiperäisistä unihäiriöistä kärsivät potilaat osoittivat merkittäviä parannuksia unen laadussa 4 viikon Kava-käytön jälkeen – verrattavissa Oxatsepaamiin, mutta ilman sivuvaikutuksia."
      },
      {
        "name": "Wheatley (2001)",
        "result": "Tutkimus ahdistuksesta ja unihäiriöistä kärsivillä potilailla. Kava paransi sekä ahdistusoireita että subjektiivista unen laatua."
      },
      {
        "name": "Emser & Bartylla (1991)",
        "result": "Polysomnografinen tutkimus osoitti, että Kava pidentää syvän unen vaiheita ilman, että se vaikuttaa REM-uneen."
      }
    ],
    "quote": "Kavan tutkimustilanne on erityisen vahva ahdistuksen lievittämisen ja unen parantamisen alueella. Vaikutukset eivät ole päihdyttäviä, vaan keskeisiä, rauhoittavia ja yhdistäviä.",
    "quoteSource": "Kava – Rauhan juuri"
  },
  "chemotypen": {
    "title": "Suositellut kemotyypit & lajikkeet",
    "intro": "Kavan <strong>unettavaksi edistämiseksi</strong> erityisesti \"Heavy\" lajikkeet, joissa on korkea DHK- ja DHM-pitoisuus, ovat sopivia. Nämä vaikuttavat voimakkaammin fyysisesti ja rauhoittavasti.",
    "heavyLabel": "Heavy",
    "heavyIdeal": "Ihanteellinen uneen",
    "balancedLabel": "Tasapainoinen",
    "balancedIdeal": "Hellävaraiseen nukahtamiseen",
    "heavyVarieties": [
      {
        "name": "Palasa (Vanuatu)",
        "chemotype": "423651",
        "description": "Voimakkaasti rauhoittava, ihanteellinen nukahtamisongelmiin. Syvä fyysinen rentoutuminen."
      },
      {
        "name": "Palarasul (Vanuatu)",
        "chemotype": "426531",
        "description": "Heavy Kava, jolla on voimakas lihaksia rentouttava vaikutus."
      },
      {
        "name": "Ambae (Vanuatu)",
        "chemotype": "246531",
        "description": "Erittäin fyysinen, voimakas \"sohvalla lukitseva\" vaikutus."
      },
      {
        "name": "Loa Waka (Fiji)",
        "chemotype": "426315",
        "description": "Tasapainoinen, mutta Heavy-tendenssillä. Hyvä iltarentoutumiseen."
      }
    ],
    "balancedVarieties": [
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Aloittaa Heady, siirtyy fyysiseen rentoutumiseen. Ihanteellinen siirtymiseen."
      },
      {
        "name": "Bir Kar (Vanuatu)",
        "chemotype": "423615",
        "description": "Tasapainoinen, rauhoittava ilman voimakasta rauhoittavaa vaikutusta."
      }
    ],
    "warningTitle": "Tudei-varoitus",
    "warningText": "<strong>Tudei-lajikkeita</strong> (joissa DHM on sijalla 1-2) tulisi välttää. Vaikka ne vaikuttavat voimakkaasti rauhoittavasti, ne voivat johtaa seuraavana päivänä jatkuvaan väsymykseen ja \"krapula\"-kaltaisiin oireisiin – päinvastoin toivottua rauhoittavaa unta."
  },
  "anwendung": {
    "title": "Käytännön soveltaminen",
    "intro": "Optimaalisen unen edistämiseksi Kava tulisi nauttia <strong>1-2 tuntia ennen nukkumaanmenoa</strong>. Tämä antaa kavalaktonien aikaa kehittää täysi vaikutuksensa.",
    "protokollTitle": "Suositeltu iltarutiini",
    "steps": [
      {
        "time": "2 tuntia ennen unta",
        "description": "Kevyt ateria loppuun. Kava vaikuttaa paremmin ei aivan tyhjällä vatsalla."
      },
      {
        "time": "1-2 tuntia ennen unta",
        "description": "Juoda 1-2 Shells Kavaa (Heavy tai Balanced lajike). Valita rentouttava aktiviteetti."
      },
      {
        "time": "30 minuuttia ennen unta",
        "description": "Valinnainen: Toinen Shell syvempää rentoutumista varten. Näytöt pois päältä."
      },
      {
        "time": "Nukkumaan mennessä",
        "description": "Rentoutumisen tulisi nyt olla selvästi havaittavissa. Kehon pitäisi tuntua \"raskaalta\" ja miellyttävältä."
      }
    ]
  },
  "afterglow": {
    "title": "Kava-jälkivaikutus",
    "intro": "Kavassa on ainutlaatuinen ilmiö, jota kutsutaan <strong>\"jälkivaikutukseksi\"</strong> – tunne raikkaudesta ja kirkkaudesta seuraavana aamuna.",
    "morgenTitle": "Aamu Kavan jälkeen",
    "benefits": [
      {
        "title": "Ei krapulaa",
        "description": "Toisin kuin alkoholi tai unilääkkeet, ei päänsärkyä, pahoinvointia tai huimausta"
      },
      {
        "title": "Kirkas mieli",
        "description": "Monet raportoivat erityisestä henkisestä kirkkaudesta ja keskittymisestä"
      },
      {
        "title": "Hyvä mieliala",
        "description": "Ahdistusta lievittävä vaikutus voi vaikuttaa hienovaraisesti seuraavaan päivään"
      },
      {
        "title": "Virkeä tunne",
        "description": "Syvempi uni johtaa todelliseen palautumiseen"
      }
    ],
    "quote": "Kava edistää syvää, rauhoittavaa unta ilman 'krapulaa' seuraavana aamuna. Monet käyttäjät raportoivat erityisestä raikkaasta heräämisestä.",
    "quoteSource": "Kava – Rauhan juuri"
  },
  "navigation": {
    "nextChapter": "Jatkuu luvussa Vaikutus:",
    "nextTitle": "Lihasten rentoutuminen",
    "nextDescription": "Kuinka kavalaktonit vapauttavat jännityksiä ja edistävät fyysistä rentoutumista"
  }
}
