{
  "page": {
    "title": "Die Verbreitung im Pazifik",
    "subtitle": "Wie Kava mit den großen Seefahrern Ozeaniens die Inselwelt eroberte.",
    "category": "Geschichte"
  },
  "breadcrumbs": {
    "home": "Home",
    "geschichte": "Geschichte",
    "verbreitung": "Verbreitung"
  },
  "toc": {
    "lapita": "Die Lapita-Kultur",
    "canoePlants": "Kava als 'Canoe Plant'",
    "melanesien": "Melanesien",
    "polynesien": "Polynesien",
    "fiji": "Fiji – Das Tor nach Polynesien",
    "tongaSamoa": "Tonga & Samoa",
    "hawaii": "Hawaii – Der östlichste Punkt",
    "mikronesien": "Mikronesien",
    "kulturelleAnpassung": "Kulturelle Anpassungen"
  },
  "content": {
    "lead": "Die Verbreitung von Kava über den Pazifik ist untrennbar mit einer der größten Migrationsleistungen der Menschheitsgeschichte verbunden: der <strong>Besiedlung Ozeaniens</strong>. Über einen Zeitraum von etwa 3.000 Jahren trugen austronesische Seefahrer die Pflanze von Insel zu Insel – und mit ihr eine ganze Kultur.",
    "lapita": {
      "title": "Die Lapita-Kultur",
      "p1": "Die <strong>Lapita-Kultur</strong> (ca. 1600–500 v. Chr.) war eine der ersten Seefahrerkulturen des Pazifiks. Benannt nach einer archäologischen Fundstätte in Neukaledonien, zeichneten sich die Lapita-Menschen durch ihre charakteristische Keramik, ihre Navigationskünste und ihre systematische Besiedlung der pazifischen Inseln aus.",
      "p2": "Von ihrer Heimat in Südostasien und Melanesien aus segelten sie in Auslegerkanus über tausende Kilometer offenen Ozeans. Dabei führten sie einen sorgfältig ausgewählten Satz von <strong>Nutzpflanzen und Tieren</strong> mit sich – die sogenannten \"Canoe Plants\".",
      "timeline": {
        "title": "Zeitlinie der pazifischen Besiedlung",
        "events": [
          { "date": "ca. 1600 v. Chr.", "description": "Lapita-Kultur entsteht in Melanesien" },
          { "date": "ca. 1200 v. Chr.", "description": "Besiedlung von Fiji, Tonga, Samoa" },
          { "date": "ca. 300 v. Chr.", "description": "Entwicklung der polynesischen Kultur" },
          { "date": "ca. 300–600 n. Chr.", "description": "Besiedlung von Hawaii, Osterinsel, Neuseeland" }
        ]
      }
    },
    "canoePlants": {
      "title": "Kava als \"Canoe Plant\"",
      "p1": "Die Lapita-Seefahrer wählten ihre Pflanzen mit Bedacht. Jede musste einen klaren Nutzen haben und die lange Seereise überstehen können. Kava war eine der wichtigsten dieser <strong>\"Canoe Plants\"</strong> – nicht wegen ihres Nährwerts, sondern wegen ihrer <strong>sozialen und spirituellen Bedeutung</strong>.",
      "table": {
        "headers": ["Canoe Plant", "Verwendung", "Bedeutung"],
        "rows": [
          ["Taro", "Grundnahrungsmittel", "Ernährung"],
          ["Brotfrucht", "Grundnahrungsmittel", "Ernährung"],
          ["Kokosnuss", "Nahrung, Wasser, Material", "Überleben"],
          ["Banane", "Nahrung", "Ernährung"],
          ["Kava", "Zeremonie, Medizin, Soziales", "Kultur & Spiritualität"]
        ]
      },
      "p2": "Dass Kava trotz ihres fehlenden Nährwerts zu den wichtigsten Canoe Plants gehörte, zeigt ihre <strong>zentrale kulturelle Bedeutung</strong>. Wo immer die Seefahrer landeten, pflanzten sie Kava an – als erstes Zeichen der Besiedlung und als Grundlage für die soziale Ordnung der neuen Gemeinschaft."
    },
    "melanesien": {
      "title": "Melanesien – Das Ursprungsgebiet",
      "p1": "<strong>Melanesien</strong> (Vanuatu, Papua-Neuguinea, Salomonen, Neukaledonien) ist das Ursprungsgebiet der Kava-Kultur und weist bis heute die größte Vielfalt an Sorten und Zubereitungsmethoden auf.",
      "p2": "In Vanuatu allein werden über <strong>80 verschiedene Kultivare</strong> angebaut, jeder mit eigenem Namen und Charakter. Die Zubereitung erfolgt traditionell durch Kauen der frischen Wurzel – eine Methode, die in Polynesien später durch Stampfen oder Reiben ersetzt wurde.",
      "p3": "Die melanesische Kava-Kultur ist geprägt von <strong>lokaler Vielfalt</strong>. Jedes Dorf, jeder Clan hat seine eigenen Sorten, Zeremonien und Regeln. Diese Diversität ist ein Erbe der komplexen Sprachlandschaft Melanesiens – allein in Vanuatu werden über 100 verschiedene Sprachen gesprochen."
    },
    "polynesien": {
      "title": "Polynesien – Die große Expansion",
      "intro": "Von Melanesien aus verbreitete sich Kava nach <strong>Polynesien</strong>, wo sie eine noch zentralere Rolle in der Gesellschaft einnahm. Die polynesischen Kulturen entwickelten elaborierte Zeremonien und strenge Hierarchien rund um den Kava-Konsum.",
      "fiji": {
        "title": "Fiji – Das Tor nach Polynesien",
        "p1": "<strong>Fiji</strong> liegt an der Schnittstelle zwischen Melanesien und Polynesien und spielte eine Schlüsselrolle bei der Verbreitung von Kava. Hier wird die Pflanze <strong>\"Yaqona\"</strong> genannt und ist tief in der Gesellschaft verankert.",
        "p2": "Die fidschianische Kava-Zeremonie ist eine der formalisiertesten der Welt. Sie wird bei Staatsempfängen, Hochzeiten, Beerdigungen und diplomatischen Anlässen durchgeführt. Die Zubereitung erfolgt in einer großen Holzschale (<em>tanoa</em>), und das Servieren folgt einer strengen Rangordnung.",
        "quote": "In Fiji ist Yaqona mehr als ein Getränk – es ist das soziale Schmiermittel der Gesellschaft. Keine wichtige Entscheidung wird ohne eine Schale Yaqona getroffen."
      },
      "tongaSamoa": {
        "title": "Tonga & Samoa – Königliche Tradition",
        "p1": "In <strong>Tonga</strong> und <strong>Samoa</strong> wurde Kava zum Symbol königlicher Macht. Der Kava-Konsum war oft auf die Aristokratie beschränkt, und die Zeremonien waren streng hierarchisch.",
        "p2": "In Tonga wird Kava bei der Krönung des Königs verwendet und ist Teil des nationalen Erbes. Die <strong>Tou'a</strong>, eine junge Frau von hohem Rang, bereitet traditionell die Kava für den König zu – eine Ehre, die nur wenigen zuteil wird.",
        "p3": "In Samoa ist die <strong>'Ava-Zeremonie</strong> ein zentraler Bestandteil des <em>fa'a Samoa</em> (der samoanischen Lebensweise). Sie markiert wichtige Lebensereignisse und dient der Konfliktlösung zwischen Familien und Dörfern."
      },
      "hawaii": {
        "title": "Hawaii – Der östlichste Punkt",
        "p1": "<strong>Hawaii</strong> markiert den östlichsten Punkt der Kava-Verbreitung. Hier wird die Pflanze <strong>\"'Awa\"</strong> genannt und war traditionell den Priestern (<em>kahuna</em>) und Häuptlingen (<em>ali'i</em>) vorbehalten.",
        "p2": "Die hawaiianische 'Awa-Kultur war eng mit der Religion verbunden. Die Pflanze wurde den Göttern geopfert und bei Heilungsritualen verwendet. Nach der Ankunft der Missionare im 19. Jahrhundert ging die Tradition fast verloren, erlebt aber seit den 1970er Jahren eine <strong>kulturelle Renaissance</strong>."
      }
    },
    "mikronesien": {
      "title": "Mikronesien – Eine eigene Tradition",
      "p1": "In <strong>Mikronesien</strong> (insbesondere Pohnpei und Kosrae) entwickelte sich eine eigenständige Kava-Tradition. Hier wird die Pflanze <strong>\"Sakau\"</strong> genannt und aus frischen Wurzeln zubereitet, die auf Basaltsteinen zerquetscht werden.",
      "p2": "Die mikronesische Sakau-Kultur unterscheidet sich deutlich von der polynesischen Tradition. Die Zeremonien sind weniger formalisiert, und der Konsum ist breiter in der Gesellschaft verankert. Auf Pohnpei ist Sakau ein <strong>alltägliches Getränk</strong>, das abends in Gemeinschaft getrunken wird."
    },
    "kulturelleAnpassung": {
      "title": "Kulturelle Anpassungen",
      "intro": "Die Verbreitung von Kava über den Pazifik führte zu einer faszinierenden <strong>kulturellen Diversifizierung</strong>. Jede Inselgruppe entwickelte eigene Traditionen, Zubereitungsmethoden und soziale Regeln.",
      "table": {
        "headers": ["Region", "Lokaler Name", "Zubereitung", "Sozialer Kontext"],
        "rows": [
          ["Vanuatu", "Kava, Malok", "Traditionell gekaut, heute oft gemahlen", "Nakamal (Kava-Bar), abendlich"],
          ["Fiji", "Yaqona", "In Tanoa (Holzschale) zubereitet", "Formelle Zeremonien, Diplomatie"],
          ["Tonga", "Kava", "Von Tou'a zubereitet", "Königliche Zeremonien, Aristokratie"],
          ["Samoa", "'Ava", "Gestampft, in Tanoa serviert", "Fa'a Samoa, Konfliktlösung"],
          ["Hawaii", "'Awa", "Frisch zubereitet", "Religiös, Heilung, Aristokratie"],
          ["Pohnpei", "Sakau", "Auf Basaltsteinen zerquetscht", "Alltäglich, gemeinschaftlich"]
        ]
      },
      "conclusion": "Diese Vielfalt zeigt, wie eine einzelne Pflanze in verschiedenen Kulturen unterschiedliche Bedeutungen annehmen kann. Kava ist nicht nur eine Pflanze – sie ist ein <strong>kulturelles Medium</strong>, das sich an die Bedürfnisse und Werte jeder Gesellschaft anpasst."
    }
  },
  "navigation": {
    "nextChapter": "Weiter im Kapitel Geschichte:",
    "nextTitle": "Moderne Geschichte",
    "nextSubtitle": "Kolonialzeit, das Verbot von 2002 und die Rehabilitation"
  }
}
