{
  "page": {
    "title": "Geschichte & Ursprünge",
    "subtitle": "Eine 3000-jährige Reise: Von den alten Mythen Vanuatus bis zur globalen Kava-Kultur von heute.",
    "category": "Geschichte"
  },
  "breadcrumbs": {
    "home": "Home",
    "geschichte": "Geschichte"
  },
  "toc": {
    "ursprung": "Mythologische & Botanische Ursprünge",
    "expansion": "Die pazifische Expansion",
    "kontakt": "Erster Kontakt mit Europäern",
    "kolonialzeit": "Missionierung & Unterdrückung",
    "moderne": "Die moderne Renaissance",
    "unterseiten": "Vertiefende Kapitel"
  },
  "subpages": {
    "urspruenge": {
      "title": "Die Ursprünge",
      "description": "Wie vor über 3.000 Jahren in Vanuatu eine wilde Pflanze zum kulturellen Erbe des Pazifiks wurde."
    },
    "verbreitung": {
      "title": "Verbreitung im Pazifik",
      "description": "Wie Kava mit den großen Seefahrern Ozeaniens die Inselwelt eroberte – von Melanesien bis Hawaii."
    },
    "moderne": {
      "title": "Moderne Geschichte",
      "description": "Von der Kolonialzeit über das Verbot von 2002 bis zur heutigen Renaissance der Kava-Kultur."
    },
    "zeitleiste": {
      "title": "Interaktive Zeitleiste",
      "description": "5000 Jahre Kava-Geschichte auf einen Blick – von der Domestikation bis zur globalen Verbreitung."
    }
  },
  "content": {
    "ursprung": {
      "lead": "Die Geschichte von Kava ist untrennbar mit der Geschichte der Besiedlung des Pazifiks verbunden. Archäologische und linguistische Beweise deuten darauf hin, dass Kava vor über 3000 Jahren im nördlichen Vanuatu domestiziert wurde.",
      "mythTitle": "Der Mythos von Kava",
      "mythP1": "In Vanuatu erzählt man sich viele Legenden über die Entdeckung von Kava. Eine der bekanntesten handelt von zwei Schwestern, die eine wilde Pflanze fanden, die von einer Ratte angeknabbert wurde. Die Ratte verhielt sich danach ungewöhnlich friedlich und entspannt. Die Menschen beobachteten dies, probierten die Wurzel selbst und entdeckten so die \"Wurzel der Ruhe\".",
      "mythP2": "Botanisch gesehen stammt Piper methysticum von der wilden Art Piper wichmannii ab. Durch jahrtausendelange Selektion züchteten die Inselbewohner Sorten (\"Noble Kava\"), die angenehmer wirkten und weniger Nebenwirkungen hatten als die wilde Urform."
    },
    "expansion": {
      "title": "Die pazifische Expansion",
      "intro": "Kava war eine der wichtigsten \"Canoe Plants\", die die Lapita-Kultur auf ihren epischen Seereisen mitführte. Wo immer sie landeten, pflanzten sie Kava an.",
      "vanuatu": "Das genetische Zentrum mit der größten Vielfalt.",
      "fiji": "Hier wurde Kava (\"Yaqona\") zum zentralen Element der gesellschaftlichen Ordnung und Diplomatie.",
      "tongaSamoa": "Kava wurde Teil der königlichen Zeremonien.",
      "hawaii": "Die Pflanze erreichte Hawaii (\"'Awa\") als eine der heiligsten Pflanzen der Götter."
    },
    "kontakt": {
      "title": "Erster Kontakt mit Europäern",
      "intro": "Kapitän James Cook war einer der ersten Europäer, der Kava beschrieb (während seiner Reisen 1768-1771). Der Naturforscher Georg Forster, der Cook begleitete, gab der Pflanze ihren wissenschaftlichen Namen: Piper methysticum (berauschender Pfeffer).",
      "quote": "Der Pfeffer, der berauscht... ein Mittel gegen die Sorgen des Lebens.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Missionierung & Unterdrückung",
      "p1": "Im 19. Jahrhundert sahen christliche Missionare Kava oft als \"Teufelszeug\" und Konkurrenz zum Abendmahl an. Sie versuchten, den Konsum zu verbieten und durch Tee oder Alkohol zu ersetzen.",
      "p2": "Dies hatte verheerende Folgen: Während Kava friedlich macht, führte die Einführung von Alkohol zu Gewalt und sozialen Problemen in den Inselgemeinschaften. In vielen Gebieten (wie Teilen von Mikronesien) ging das Wissen um Kava fast verloren, während es sich in Vanuatu und Fiji als Symbol der kulturellen Identität und des Widerstands behauptete."
    },
    "moderne": {
      "title": "Die moderne Renaissance",
      "p1": "In den 1980er und 90er Jahren begann der Westen, sich für Kava als natürliche Alternative zu Valium zu interessieren. Es folgte ein Boom, der jedoch durch die (mittlerweile widerlegte) Leber-Kontroverse von 2002 jäh gestoppt wurde.",
      "p2": "Heute erleben wir eine \"Dritte Welle\" von Kava:",
      "kavaBars": "In den USA gibt es mittlerweile hunderte Kava-Bars als alkoholfreie soziale Treffpunkte.",
      "wissenschaft": "Die WHO und Gerichte haben die Sicherheit von Kava bestätigt.",
      "qualitaet": "Der Fokus liegt heute strikt auf \"Noble Kava\" und nachhaltigem Anbau."
    },
    "unterseiten": {
      "title": "Vertiefende Kapitel",
      "intro": "Erkunden Sie die Geschichte von Kava in unseren detaillierten Unterkapiteln:",
      "readMore": "Mehr erfahren"
    }
  }
}
