{
  "studies": {
    "book-lebot": {
      "summary": "Das Standardwerk über Kava. Umfassende Abhandlung über Botanik, Chemie, Ethnobotanik, Anthropologie und Ökonomie von Piper methysticum.",
      "significance": "Das wichtigste wissenschaftliche Referenzwerk für Kava-Forschung."
    },
    "book-wurzel-der-ruhe": {
      "summary": "Seit über 3000 Jahren trinken die Menschen im Pazifik diese besondere Wurzel – nicht als Flucht, sondern als Rückkehr zur eigenen Mitte. Eine Reise von den heiligen Nakamals Vanuatus bis in die moderne Biohacker-Szene: Dieses Buch ist eine Einladung, jahrtausendealte Weisheit für das 21. Jahrhundert zu entdecken.",
      "significance": "Praxisnaher, moderner Leitfaden für deutschsprachige Anwender."
    },
    "10.1055/s-2007-1024196": {
      "summary": "Die Studie beschreibt zwei unabhängige Fälle von nekrotisierender Hepatitis bei Frauen (39 und 42 Jahre). WICHTIG: Nur einer der Fälle stand im Zusammenhang mit Kava (Piper methysticum), der andere wurde durch Schöllkraut (Chelidonium majus) verursacht. Beide Patientinnen erholten sich nach Absetzen der pflanzlichen Mittel schnell, was einen kausalen Zusammenhang nahelegt.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "Die Studie zeigt, dass Pipermethystin (ein Alkaloid aus oberirdischen Pflanzenteilen) in vitro stark zytotoxisch wirkt und ATP-Level sowie Mitochondrienfunktion stört, während Kavalactone (aus der Wurzel) selbst in hohen Konzentrationen keine Toxizität zeigten. Dies deutet darauf hin, dass Pipermethystin zu den seltenen hepatotoxischen Reaktionen beitragen könnte.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Ein umfassendes Werk, das Geschichte, Botanik, Chemie und Pharmakologie von Kava behandelt. Es balanciert klinische Studien zu therapeutischen Vorteilen mit einer Bewertung bekannter Nebenwirkungen und Interaktionen.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Bericht über den ersten australischen Fall von akutem Leberversagen nach Einnahme eines Kombinationspräparats (Kava + Passionsblume). Die Patientin verstarb nach einer Lebertransplantation. Der Fall unterstreicht die Notwendigkeit, auch bei pflanzlichen Mitteln auf mögliche Hepatotoxizität zu achten.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Ein Fallbericht über akutes Leberversagen nach Kava-Einnahme. Die Autoren diskutieren die klinischen Implikationen und warnen vor unkontrollierter Einnahme.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Untersuchung zum Metabolismus von Urethan durch CYP2E1. Relevant für Kava, da Kava CYP-Enzyme beeinflussen kann und somit Wechselwirkungen mit anderen Substanzen möglich sind.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Fallstudie zur Toxizität von Kava-Pyronen. Die Autoren kritisieren den Rückzug von Kava-Präparaten in Deutschland im Jahr 2002 als unbegründete Überreaktion. Sie argumentieren, dass Kava-Pyrone wirksame Anxiolytika sind und die wenigen Fälle von Hepatotoxizität (ca. 2 von 36) wahrscheinlich auf einen immunologisch vermittelten, idiosynkratischen Mechanismus zurückzuführen sind, nicht auf direkte Toxizität. Die Inzidenz von Nebenwirkungen wird als vergleichbar mit Benzodiazepinen eingeschätzt. Weder die Fallbewertungen des BfArM noch die Ablehnung der therapeutischen Wirksamkeit seien wissenschaftlich fundiert.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Bericht der CDC über Fälle von Lebertoxizität in den USA und Europa. Dieser Bericht war maßgeblich für die Warnungen der FDA und anderer Behörden.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Diese Studie untersucht die Hemmung des Enzyms Cytochrom P450 3A4 (CYP3A4) durch Kava-Extrakte und isolierte Kavalactone. CYP3A4 ist ein zentrales Enzym für den Abbau vieler Medikamente. Die Ergebnisse zeigen, dass Kava dieses Enzym hemmen kann, was das Potenzial für Wechselwirkungen mit anderen Arzneimitteln erhöht, die über denselben Stoffwechselweg abgebaut werden.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Diese Studie untersucht die hemmende Wirkung von Kava-Extrakt und einzelnen Kavalactonen auf menschliche Cytochrom-P450-Enzyme. Die Ergebnisse zeigen, dass Kava signifikante Wechselwirkungen mit bestimmten CYP-Enzymen haben kann, was für das Verständnis potenzieller Arzneimittelwechselwirkungen von Bedeutung ist.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Diese Untersuchung analysiert die Effekte verschiedener pflanzlicher Inhaltsstoffe, einschließlich Kava, auf die katalytische Aktivität von cDNA-exprimierten Cytochrom-P450-Enzymen. Ziel war es, das Potenzial für metabolische Wechselwirkungen zwischen pflanzlichen Präparaten und konventionellen Medikamenten zu bewerten.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Detaillierter Fallbericht über fulminantes Leberversagen bei einem Patienten, der Kava einnahm. Diskutiert mögliche Mechanismen und Risikofaktoren.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Ein umfassender Überblick über den wachsenden Wissensstand zur Wirksamkeit und Sicherheit von Kava bei der Behandlung von Angstzuständen. Die Autoren bewerten klinische Studien und Sicherheitsdaten, um den therapeutischen Nutzen von Kava im Vergleich zu herkömmlichen Anxiolytika einzuordnen.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Diese Arbeit beleuchtet das therapeutische Potenzial von Kava bei der Behandlung verschiedener Angststörungen. Es werden pharmakologische Mechanismen, klinische Evidenz und Sicherheitsaspekte diskutiert, um Kava als pflanzliche Alternative in der Angsttherapie zu positionieren.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "Eine Analyse der potenziellen Vorteile und Risiken pflanzlicher Arzneimittel, einschließlich Kava, bei Epilepsie. Die Studie untersucht sowohl antikonvulsive Eigenschaften als auch mögliche Wechselwirkungen mit Antiepileptika.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Diskussion über die Hepatotoxizität von Kava. Die Autoren analysieren klinische Fälle und fordern strengere Überwachung und Regulierung.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Ein seltener Fall von Myoglobinurie (Muskelzerfall) nach Einnahme einer Kombination aus Guarana, Ginkgo und Kava. Zeigt die Risiken von Mehrfachkombinationen auf.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Ein Übersichtsartikel für Apotheker über die Pharmakologie, klinische Anwendung und Sicherheit von Kava. Fasst den damaligen Wissensstand vor den großen Verboten zusammen.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Untersuchung zum Abbau von Alprazolam durch CYP3A4. Relevant für Kava, da Kava dieses Enzym hemmen kann und somit die Wirkung von Alprazolam verstärken könnte.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Diese Tierstudie untersucht den Einfluss von Kava-Extrakt und isolierten Kavalactonen auf die Neurotransmitterspiegel im Nucleus accumbens von Ratten. Die Ergebnisse liefern Einblicke in die neurobiologischen Mechanismen, die der psychotropen Wirkung von Kava zugrunde liegen.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Untersuchung zur Hemmung der Monoaminoxidase-B (MAO-B) in Blutplättchen durch einen mit Kavalactonen angereicherten Extrakt. Die MAO-B-Hemmung könnte ein weiterer Wirkmechanismus sein, der zu den psychopharmakologischen Effekten von Kava beiträgt.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Diese Studie prüft die akuten Auswirkungen von Kava, sowohl allein als auch in Kombination mit Alkohol, auf subjektive Beeinträchtigung, Rauschgefühl und kognitive Leistungsfähigkeit. Die Ergebnisse sind wichtig für die Bewertung der Verkehrstüchtigkeit und Sicherheit im Alltag.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Forschungsarbeit zur antithrombotischen Wirkung von (+)-Kavain auf menschliche Blutplättchen. Die Studie zeigt, dass Kavain die Plättchenaggregation hemmen kann, was auf potenzielle kardiovaskuläre Effekte hindeutet.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Ein klassischer Fallbericht über einen Patienten, der nach der Kombination von Kava und Alprazolam ins Koma fiel. Belegt die potenziell gefährliche Wechselwirkung mit Benzodiazepinen.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Untersuchung der antikonvulsiven Wirkung von (±)-Kavain, abgeleitet von seinen Effekten auf stimulierte Synaptosomen und Natriumkanal-Rezeptorstellen. Die Ergebnisse stützen die Hypothese, dass Kava über die Modulation von Ionenkanälen neuronaler Erregbarkeit entgegenwirkt.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Diese Studie analysiert die genetische Kontrolle der Kavalacton-Chemotypen in verschiedenen Kava-Kultivaren. Das Verständnis der genetischen Basis für die chemische Zusammensetzung ist entscheidend für die Züchtung und Auswahl von Sorten mit gewünschten Wirkprofilen.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Bericht über extrapyramidale Nebenwirkungen (ähnlich Parkinson) bei Kava-Einnahme. Deutet auf einen Dopamin-Antagonismus durch Kavalactone hin.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Untersuchung der Effekte von Methysticin in drei verschiedenen Modellen für anfallsartige Ereignisse in Hippocampus- und entorhinalen Kortex-Schnitten von Ratten. Die Studie liefert detaillierte elektrophysiologische Daten zur antikonvulsiven Potenz dieses spezifischen Kavalactons.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Eine grundlegende Arbeit über menschliche Cytochrom-P450-Enzyme, die im Kontext von Kava oft zitiert wird, um metabolische Wege und potenzielle Interaktionen zu erklären. (Hinweis: Dies scheint ein allgemeiner Titel zu sein, der Kontext zu Kava wurde in der Zusammenfassung hergestellt).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Tierstudie zur positiven Interaktion (Verstärkung) zwischen Ethanol und Kava-Harz bei Mäusen. Die Ergebnisse warnen vor der potenzierten Wirkung bei gleichzeitigem Konsum von Alkohol und Kava.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Fallbericht über Rhabdomyolyse durch Koffeinüberdosis. Obwohl der Titel primär Koffein nennt, wird diese Studie oft im Kontext von Kava diskutiert, um Differentialdiagnosen oder Wechselwirkungen in komplexen Fällen abzugrenzen (oder es handelt sich um einen Eintrag, der fälschlicherweise Kava zugeordnet wurde, hier aber als Kontextstudie behandelt wird).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Untersuchung zur Aufnahme von vier Kava-Inhaltsstoffen in das Gehirn von Mäusen. Die Studie belegt die Blut-Hirn-Schranken-Gängigkeit der Kavalactone, was eine Voraussetzung für ihre zentralnervöse Wirkung ist.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Aus dem Kawa-Rhizom isolierte Pyronverbindungen erwiesen sich in Versuchen an Mäusen als stark wirksame Antagonisten der tödlichen Strychninvergiftung.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Eine frühe, grundlegende Untersuchung der chemischen Bestandteile und pharmakologischen Wirkungen von Kava. Historisch bedeutsam für die Isolierung von Kavalactonen.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "Eine systematische Neubewertung der Sicherheit von Kava. Der Autor argumentiert, dass das Verbot von Kava auf einer überzogenen Bewertung der Risiken basierte und dass bei korrekter Anwendung der therapeutische Nutzen die Risiken überwiegt. Die Hepatotoxizität wird als seltenes, idiosynkratisches Ereignis eingestuft.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Ein aktueller Review, der die psychoaktiven Wirkungen, die Toxizität und die potenziellen krebshemmenden Eigenschaften von Kava beleuchtet. Die Autoren diskutieren die Mechanismen der Kavalactone und die Kontroverse um die Lebertoxizität.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Untersuchung der Wirksamkeit von Piper methysticum als Bioinsektizid gegen Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Studie über die wirtschaftliche Bedeutung von Kava für ländliche Bauern auf den Fidschi-Inseln.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Aufruf der EMA zur Einreichung wissenschaftlicher Daten für die Bewertung von Kava-Wurzelstock.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Untersuchung der phytochemischen Zusammensetzung und der pharmakologischen Wirkmechanismen von Kava im ZNS.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Bewertung des Risikos von Hepatotoxizität durch Kava-Produkte durch die WHO.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Assessment report on Piper methysticum G. Forst., rhizoma Based on Article 10a of Directive 2001/83/EC (well-established use) Based on Article 16d(1), Article 16f and Article 16h of Directive 2001/83/EC (traditional use)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Öffentliche Stellungnahme der EMA zu Kava. Sie fasst die Bedenken hinsichtlich der Hepatotoxizität zusammen und erklärt, warum Kava derzeit nicht als traditionelles pflanzliches Arzneimittel in der EU registriert werden kann.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Offizieller Bewertungsbericht der EMA über Kava-Wurzelstock.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "The European Medicines Agency acknowledges that copies of the underlying works used to produce this monograph were provided for research only with exclusion of any commercial purpose. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. Flavokawain A induces apoptosis in MCF-7 and MDA-MB231 and inhibits the metastatic process in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. In vivo anti-tumor effects of flavokawain A in 4T1 breast cancer cell-challenged mice. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Piper methysticum (kava) root is known to possess promising weed suppressing activity. The present study was conducted to search for potent plant growth inhibitors from the root of this medicinal pepper plant. The ethyl acetate (EtOAc) extract exhibited the strongest reduction on growth of Raphanus sativus (radish) (IC50 shoot and root growth = 172.00 and 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Bericht über die traditionelle und freizeitliche Nutzung von Kava-Getränken.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Klinisches Faktenblatt zu Kava und Kavalactonen.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Ein umfassender Bericht der WHO, der die Sicherheit von Kava als traditionelles Getränk bestätigt. Der Bericht kommt zu dem Schluss, dass Kava bei traditioneller Zubereitung ein akzeptables Sicherheitsprofil aufweist und Leberprobleme extrem selten sind.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Kava beverages are typically prepared from the root of Piper methysticum. They have been consumed among Pacific Islanders for centuries. Kava extract preparations were once used as herbal drugs to treat anxiety in Europe. Kava is also marketed as a dietary supplement in the U.S. and is gaining popularity as a recreational drink in Western countries. Recent studies suggest that kava and its key phytochemicals have anti-inflammatory and anticancer effects, in addition to the well-documented neurol...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Other Names: Ava, Intoxicating Pepper, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Introduction: Kava, also known as Piper methysticum (intoxicating pepper), is a perennial shrub native to the South Pacific Islands, including Hawaii. Kava is harvested for its rootstock, which contains the pharmacologically active compounds kavalactones. The term kava also refers to the non-fermented, psychoactive beverage prepared from the rootstock. For many centuries, Pacific Island societies have consumed ka...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "found that, among Kanak youth, there was an association between Kava usage and suicidal ideation and behavior. Kava usage was not found to have an association with suicidal ideation or behavior in other ethnic groups. Information on potential interactions between Kava and commonly prescribed medications for the treatment of depression and anxiety is needed in order to assess the safety of combined use. Recommendations Evidence in support of Kava to treat anxiety is mixed. Although it does not pr...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Übersicht der Kommentare zum Entwurf der öffentlichen Stellungnahme zu Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Messung der chemischen und zytotoxischen Variabilität von kommerziell erhältlichem Kava.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Zusammenfassung der veröffentlichten Literatur zur Sicherheit von Kava in konventionellen Lebensmitteln.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Untersuchung der phytochemischen Zusammensetzung und der pharmakologischen Wirkmechanismen von Kava im ZNS.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Diese Studie untersucht die Verbreitung und Nutzungsmuster von Kava in den USA basierend auf national repräsentativen Daten. Sie zeigt, dass Kava zunehmend als Alternative zu Alkohol und zur Angstlösung genutzt wird.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Diskussion über die Wiedereinführung von Kava in die EU und mögliche Lösungswege.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Zusammenfassung wird generiert...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Untersuchung der Toxizität von Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Executive Summary) Dieses Dokument fasst die rechtliche Bewertung von Kava (Piper methysticum) im Kontext der EU-Novel-Food-Verordnung (EU) 2015/2283 zusammen. Die Analyse der historischen Faktenlage führt zu dem eindeutigen Ergebnis, dass Kava nicht als neuartiges Lebensmittel (Novel Food) einzustufen ist. Die Beweislage, gestützt auf behördliche Dokumente, wissenschaftliche Veröffentlichungen und Marktdaten von vor 1997, belegt eine signifikante Verwendungsgeschichte von Kava in der Europäisc...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Rechtliche Einordnung von Kava als Lebensmittel in der EU.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Systematische Übersichtsarbeit und Meta-Analyse von 11 randomisierten kontrollierten Studien mit insgesamt 645 Teilnehmern. Die Analyse zeigt, dass Kava-Extrakt eine signifikante Überlegenheit gegenüber Placebo bei der Behandlung von Angstzuständen aufweist. Die Autoren schlussfolgern, dass Kava eine wirksame symptomatische Behandlungsoption für Angst darstellt.",
      "significance": "Wichtigste Meta-Analyse zur anxiolytischen Wirkung von Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Doppelblinde, placebokontrollierte Studie mit 75 Teilnehmern mit generalisierter Angststörung (GAD). Kava-Extrakt (120-240 mg Kavalactone/Tag über 6 Wochen) führte zu einer signifikanten Reduktion der Angstsymptome im Vergleich zu Placebo. Die Studie identifizierte auch genetische Marker (GABA-Transporter-Polymorphismen), die das Ansprechen auf Kava vorhersagen können.",
      "significance": "Moderne RCT mit genetischer Analyse"
    },
    "10.1055/s-2004-832340": {
      "summary": "Vergleichsstudie zwischen Kava-Extrakt LI 150 und den Anxiolytika Opipramol und Buspiron bei generalisierter Angststörung. Alle drei Behandlungen zeigten vergleichbare anxiolytische Wirksamkeit, wobei Kava keine kognitiven Beeinträchtigungen verursachte – ein wichtiger Vorteil gegenüber konventionellen Medikamenten.",
      "significance": "Direkter Vergleich mit pharmazeutischen Anxiolytika"
    },
    "10.1002/hup.382": {
      "summary": "Klinische Studie zur Wirksamkeit von Kava bei Angst und Stress. Die Ergebnisse zeigen eine signifikante Reduktion von Angstsymptomen und stressbedingten Beschwerden. Die Studie unterstützt die Verwendung von Kava als pflanzliche Alternative zu synthetischen Anxiolytika.",
      "significance": "Frühe klinische Evidenz für anxiolytische Wirkung"
    },
    "emser-bartylla-1991": {
      "summary": "Frühe klinische Studie zur Wirkung von Kava-Extrakt WS 1490 auf die Schlafqualität. Die Ergebnisse zeigen eine Verbesserung der Schlafparameter ohne morgendliche Beeinträchtigung (Hangover-Effekt), was Kava von vielen konventionellen Schlafmitteln unterscheidet.",
      "significance": "Pionierarbeit zur schlafverbessernden Wirkung"
    },
    "10.1055/s-2006-960086": {
      "summary": "Randomisierte, placebokontrollierte Studie zur Wirksamkeit eines speziellen Kava-Extrakts bei Patienten mit Angstzuständen, Anspannung und Erregung nicht-psychotischen Ursprungs. Die Studie zeigt signifikante Verbesserungen auf der Hamilton-Angstskala (HAMA) nach 4 Wochen Behandlung.",
      "significance": "Frühe RCT mit standardisiertem Extrakt"
    },
    "10.1002/hup.461": {
      "summary": "Untersuchung der akuten Auswirkungen von Kava auf das Gedächtnis. Die Studie zeigt, dass Kava im Gegensatz zu Benzodiazepinen keine signifikanten Beeinträchtigungen des Arbeitsgedächtnisses oder der Informationsverarbeitung verursacht – ein wichtiger Sicherheitsvorteil.",
      "significance": "Wichtig für kognitive Sicherheitsbewertung"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Vergleichsstudie zwischen Kava und Diazepam hinsichtlich ihrer Auswirkungen auf visuell evozierte Potenziale, Sakkaden und kognitive Leistung. Während Diazepam deutliche kognitive Beeinträchtigungen verursachte, blieb die kognitive Funktion unter Kava weitgehend erhalten.",
      "significance": "Direkter Vergleich mit Benzodiazepin"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Umfassende WHO-Bewertung von 93 Fallberichten zur Kava-Hepatotoxizität. Nur 8 Fälle wurden als 'wahrscheinlich' kausal eingestuft, 53 als 'möglich'. Die Analyse zeigt, dass acetonische und ethanolische Extrakte ein höheres Risiko aufweisen als synthetische Produkte. Risikofaktoren: organische Extrakte, Alkoholkonsum, vorbestehende Lebererkrankungen, CYP450-Polymorphismen.",
      "significance": "Maßgebliches WHO-Dokument zur Kava-Sicherheit"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Gemeinsamer FAO/WHO-Bericht zur Sicherheit des traditionellen Kava-Getränks. Keine dokumentierte Hepatotoxizität bei traditioneller wässriger Zubereitung. Klinische Studien zeigen keine Leberschäden. Starker Konsum verursacht reversible Effekte: Hautausschlag, Gewichtsverlust, GGT-Erhöhung. Der Bericht unterscheidet klar zwischen traditionellem Getränk und pharmazeutischen Extrakten.",
      "significance": "Wichtige Unterscheidung zwischen traditionellem Getränk und Extrakten"
    },
    "ema-assessment-2017": {
      "summary": "Umfassende 103-seitige EMA-Bewertung zu Kava. Klinische Studien zeigten keine signifikante Hepatotoxizität. Nebenwirkungen in Studien: leichte Transaminasen-Erhöhungen bei einigen Probanden. Identifizierte Risikofaktoren: organische Extrakte, Alkohol, vorbestehende Lebererkrankung, genetische Polymorphismen.",
      "significance": "Offizielle europäische Arzneimittelbewertung"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Kritische Analyse von 26 Verdachtsfällen auf Kava-Hepatotoxizität. Die Autoren zeigen, dass die Kausalität in den meisten Fällen unwahrscheinlich oder nicht nachweisbar war. Kava in empfohlener Dosierung ist mit seltener Hepatotoxizität verbunden, während Überdosierung, verlängerte Behandlung und Komedikation das Risiko erhöhen können.",
      "significance": "Wichtige kritische Neubewertung der Fallberichte"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Überprüfung des 'pazifischen Kava-Paradoxons' - warum traditioneller Konsum sicher erscheint, während europäische Extrakte mit Leberschäden assoziiert wurden. Die Autoren analysieren Unterschiede in Zubereitung, Pflanzenteilen und Qualitätskontrolle. Fallberichte zeigen, dass auch traditionelle wässrige Extrakte potenziell hepatotoxisch sein können.",
      "significance": "Analyse des Paradoxons zwischen traditionellem und modernem Gebrauch"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Umfassende klinische Übersicht zur Kava-Hepatotoxizität. Die Analyse kritisiert die Datenqualität der ursprünglichen Fallberichte und gibt Empfehlungen zur Risikominimierung: Verwendung von Noble-Kava, Vermeidung von Alkohol und hepatotoxischen Medikamenten, Beachtung von Kontraindikationen.",
      "significance": "Wichtige Empfehlungen zur Risikominimierung"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Systematische Übersicht zu pharmakokinetischen und pharmakodynamischen Wechselwirkungen von Kava. Kavalactone hemmen mehrere CYP450-Enzyme (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). Die Studie warnt vor Kombinationen mit Alkohol, Benzodiazepinen, Antipsychotika und anderen ZNS-wirksamen Substanzen.",
      "significance": "Umfassende Übersicht zu Arzneimittelwechselwirkungen"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Studie zeigt, dass traditionelle wässrige Kava-Extrakte CYP1A2 beim Menschen hemmen. Diese Hemmung könnte einen Schutzeffekt gegen Umweltkarzinogene bieten, erhöht aber auch das Potenzial für Wechselwirkungen mit Medikamenten, die über CYP1A2 metabolisiert werden.",
      "significance": "Nachweis der CYP1A2-Hemmung beim Menschen"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Übersicht zum Wechselwirkungspotenzial von Kava und Johanniskraut mit Medikamenten. Kavalactone sind potente Inhibitoren mehrerer CYP450-Enzyme. Die Studie betont die Notwendigkeit, Patienten über mögliche Wechselwirkungen aufzuklären.",
      "significance": "Vergleich mit anderem häufig verwendetem Phytopharmakon"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Systematische Übersicht und Analyse von 11 randomisierten klinischen Studien zu Kava bei Angstsymptomen. Die Analyse bestätigt die anxiolytische Wirksamkeit von Kava. Obwohl Lebertoxizität in dieser Übersicht nicht beobachtet wurde, wird auf die Notwendigkeit weiterer Langzeitstudien hingewiesen.",
      "significance": "Aktuelle systematische Übersicht zur Wirksamkeit und Sicherheit"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Umfassende Übersicht zu Wirksamkeit, Sicherheit und Psychopharmakologie von Kava. Meta-Analyse von sieben Studien zeigt signifikante anxiolytische Wirkung. Die Autoren diskutieren die Hepatotoxizitäts-Kontroverse und betonen, dass die Kausalität in vielen Fällen fraglich ist.",
      "significance": "Wichtige Meta-Analyse zur anxiolytischen Wirkung"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Detaillierte Analyse von Kava-induzierten Hepatitis-Fällen. Die Autoren diskutieren mögliche Mechanismen einschließlich idiosynkratischer Reaktionen und metabolischer Faktoren. Sie betonen die Notwendigkeit einer sorgfältigen Anamnese bei Patienten mit unerklärter Hepatitis.",
      "significance": "Wichtiger Beitrag zur Mechanismus-Diskussion"
    },
    "10.1002/ptr.1093": {
      "summary": "Systematische Übersicht zur Sicherheit von Kava-Extrakten bei der Behandlung von Angstzuständen. Die Analyse von klinischen Studien zeigt ein günstiges Sicherheitsprofil bei kurzfristiger Anwendung. Die Autoren betonen jedoch die Notwendigkeit einer Langzeitüberwachung.",
      "significance": "Frühe systematische Sicherheitsbewertung"
    },
    "10.1080/10590500801907407": {
      "summary": "Umfassende Übersicht zur Toxikologie von Kava. Beschreibt den Metabolismus der Kavalactone, die Bildung reaktiver Chinon-Metabolite und deren mögliche Rolle bei der Hepatotoxizität. Diskutiert auch die Toxizität von Flavokavinen und Pipermethystin.",
      "significance": "Detaillierte toxikologische Analyse"
    }
  }
}