{
  "page": {
    "title": "Schlaf & Entspannung",
    "subtitle": "Wie Kava den Schlaf verbessert und tiefe Entspannung fördert – ohne Hangover am nächsten Morgen.",
    "category": "Wirkung"
  },
  "toc": {
    "title": "Inhalt",
    "items": [
      { "id": "einfuehrung", "title": "Einführung", "level": 1 },
      { "id": "schlafarchitektur", "title": "Wirkung auf die Schlafarchitektur", "level": 1 },
      { "id": "mechanismen", "title": "Schlaffördernde Mechanismen", "level": 1 },
      { "id": "studienlage", "title": "Wissenschaftliche Studienlage", "level": 1 },
      { "id": "chemotypen", "title": "Empfohlene Chemotypen & Sorten", "level": 1 },
      { "id": "anwendung", "title": "Praktische Anwendung", "level": 1 },
      { "id": "afterglow", "title": "Der Kava-Afterglow", "level": 1 }
    ]
  },
  "breadcrumbs": {
    "home": "Home",
    "wirkung": "Wirkung",
    "current": "Schlaf & Entspannung"
  },
  "einfuehrung": {
    "paragraph1": "Kava ist seit Jahrtausenden für seine <strong>schlaffördernde Wirkung</strong> bekannt. In den Pazifikinseln wird es traditionell am Abend getrunken, um den Tag ausklingen zu lassen und einen erholsamen Schlaf zu fördern. Moderne Forschung bestätigt: Kava verbessert nicht nur das Einschlafen, sondern auch die <strong>Schlafqualität</strong>.",
    "paragraph2": "Das Besondere: Im Gegensatz zu pharmazeutischen Schlafmitteln verursacht Kava keinen \"Hangover\" am nächsten Morgen. Viele Nutzer berichten sogar von einem besonders <strong>frischen, klaren Erwachen</strong> – dem sogenannten \"Kava-Afterglow\"."
  },
  "schlafarchitektur": {
    "title": "Wirkung auf die Schlafarchitektur",
    "intro": "Die Schlafarchitektur beschreibt die verschiedenen Schlafphasen und ihre Abfolge während der Nacht. Kava beeinflusst diese Architektur auf positive Weise:",
    "tiefschlaf": {
      "title": "Tiefschlaf (Slow-Wave Sleep)",
      "text": "Kava fördert den <strong>Tiefschlaf</strong>, die regenerativste Schlafphase. In dieser Phase werden Wachstumshormone ausgeschüttet, das Immunsystem gestärkt und Erinnerungen konsolidiert. Nutzer berichten von einem \"tieferen\" Schlafgefühl."
    },
    "rem": {
      "title": "REM-Schlaf",
      "text": "Anders als Alkohol oder Benzodiazepine unterdrückt Kava den <strong>REM-Schlaf nicht</strong>. Diese Phase ist wichtig für emotionale Verarbeitung und Kreativität. Viele Kava-Nutzer berichten von lebhaften, angenehmen Träumen."
    },
    "comparison": {
      "title": "Kava vs. Alkohol beim Schlaf",
      "text": "Während Alkohol das Einschlafen beschleunigen kann, <strong>verschlechtert</strong> er die Schlafqualität erheblich: Er unterdrückt den REM-Schlaf, führt zu fragmentiertem Schlaf und verursacht Dehydration. Kava hingegen fördert einen <strong>natürlichen, erholsamen Schlafzyklus</strong> ohne diese negativen Effekte."
    }
  },
  "mechanismen": {
    "title": "Schlaffördernde Mechanismen",
    "intro": "Die schlaffördernde Wirkung von Kava basiert auf mehreren synergistischen Mechanismen:",
    "items": [
      {
        "title": "GABA-Verstärkung",
        "text": "Die Modulation der GABA-A-Rezeptoren ist der Hauptmechanismus. GABA ist der wichtigste \"Bremsen\"-Neurotransmitter des Gehirns. Durch die Verstärkung seiner Wirkung wird das Nervensystem beruhigt und der Übergang in den Schlaf erleichtert."
      },
      {
        "title": "Muskelentspannung",
        "text": "Besonders <strong>Dihydrokavain (DHK)</strong> wirkt stark muskelentspannend. Verspannungen, die oft das Einschlafen erschweren, lösen sich. Der Körper kann in einen Zustand tiefer physischer Entspannung übergehen."
      },
      {
        "title": "Angstreduktion",
        "text": "Nächtliches Grübeln und Sorgen sind häufige Ursachen für Schlafstörungen. Die anxiolytische Wirkung von Kava beruhigt den \"Monkey Mind\" und ermöglicht ein friedliches Einschlafen."
      },
      {
        "title": "Keine Unterdrückung natürlicher Schlafzyklen",
        "text": "Im Gegensatz zu Z-Drugs (Zolpidem etc.) oder Benzodiazepinen greift Kava nicht aggressiv in die Schlafarchitektur ein. Es <strong>unterstützt</strong> den natürlichen Schlafprozess, anstatt ihn zu erzwingen."
      }
    ]
  },
  "studienlage": {
    "title": "Wissenschaftliche Studienlage",
    "intro": "Die schlaffördernde Wirkung von Kava wurde in mehreren klinischen Studien untersucht:",
    "boxTitle": "Wichtige Studienergebnisse",
    "studies": [
      {
        "name": "Lehrl (2004):",
        "text": "Patienten mit stressbedingten Schlafstörungen zeigten nach 4 Wochen Kava-Einnahme signifikante Verbesserungen der Schlafqualität – vergleichbar mit Oxazepam, aber ohne Nebenwirkungen."
      },
      {
        "name": "Wheatley (2001):",
        "text": "Studie an Patienten mit Angst und Schlafstörungen. Kava verbesserte sowohl die Angstsymptome als auch die subjektive Schlafqualität."
      },
      {
        "name": "Emser & Bartylla (1991):",
        "text": "Polysomnographische Studie zeigte, dass Kava die Tiefschlafphasen verlängert, ohne den REM-Schlaf zu beeinträchtigen."
      }
    ],
    "quote": {
      "text": "Die Studienlage zu Kava ist besonders stark im Bereich Angstlinderung und Schlafverbesserung. Die Effekte sind nicht berauschend, sondern zentrisch, beruhigend, verbindend.",
      "source": "— Kava – Wurzel der Ruhe"
    }
  },
  "chemotypen": {
    "title": "Empfohlene Chemotypen & Sorten",
    "intro": "Für die <strong>Schlafförderung</strong> sind besonders \"Heavy\" Sorten mit hohem DHK- und DHM-Anteil geeignet. Diese wirken stärker körperlich und sedierend.",
    "heavy": {
      "label": "Heavy",
      "idealFor": "Ideal für Schlaf",
      "varieties": [
        {
          "name": "Palasa (Vanuatu)",
          "chemotype": "423651",
          "description": "Stark sedierend, ideal für Einschlafprobleme. Tiefe körperliche Entspannung."
        },
        {
          "name": "Palarasul (Vanuatu)",
          "chemotype": "426531",
          "description": "Heavy Kava mit ausgeprägter muskelentspannender Wirkung."
        },
        {
          "name": "Ambae (Vanuatu)",
          "chemotype": "246531",
          "description": "Sehr körperbetont, starker \"Couch-Lock\"-Effekt."
        },
        {
          "name": "Loa Waka (Fiji)",
          "chemotype": "426315",
          "description": "Balanced mit Heavy-Tendenz. Gut für abendliche Entspannung."
        }
      ]
    },
    "balanced": {
      "label": "Balanced",
      "idealFor": "Für sanftes Einschlafen",
      "varieties": [
        {
          "name": "Melo Melo (Vanuatu)",
          "chemotype": "463251",
          "description": "Beginnt Heady, geht in körperliche Entspannung über. Ideal für den Übergang."
        },
        {
          "name": "Bir Kar (Vanuatu)",
          "chemotype": "423615",
          "description": "Ausgewogen, beruhigend ohne stark sedierend zu sein."
        }
      ]
    },
    "warning": {
      "title": "Tudei-Warnung",
      "text": "<strong>Tudei-Sorten</strong> (mit DHM an Position 1-2) sollten vermieden werden. Obwohl sie stark sedierend wirken, können sie am nächsten Tag zu anhaltender Müdigkeit und \"Kater\"-ähnlichen Symptomen führen – das Gegenteil des gewünschten erholsamen Schlafs."
    }
  },
  "anwendung": {
    "title": "Praktische Anwendung",
    "intro": "Für optimale Schlafförderung sollte Kava <strong>1-2 Stunden vor dem Schlafengehen</strong> eingenommen werden. Dies gibt den Kavalactonen Zeit, ihre volle Wirkung zu entfalten.",
    "protocol": {
      "title": "Empfohlenes Abend-Protokoll",
      "steps": [
        {
          "label": "2 Stunden vor dem Schlaf:",
          "text": "Leichte Mahlzeit beenden. Kava wirkt besser auf nicht ganz leerem Magen."
        },
        {
          "label": "1-2 Stunden vor dem Schlaf:",
          "text": "1-2 Shells Kava trinken (Heavy oder Balanced Sorte). Entspannende Aktivität wählen."
        },
        {
          "label": "30 Minuten vor dem Schlaf:",
          "text": "Optional: Eine weitere Shell für tiefere Entspannung. Bildschirme ausschalten."
        },
        {
          "label": "Beim Zubettgehen:",
          "text": "Die Entspannung sollte nun deutlich spürbar sein. Der Körper fühlt sich \"schwer\" und angenehm an."
        }
      ]
    }
  },
  "afterglow": {
    "title": "Der Kava-Afterglow",
    "intro": "Ein einzigartiges Phänomen bei Kava ist der sogenannte <strong>\"Afterglow\"</strong> – ein Gefühl von Frische und Klarheit am nächsten Morgen.",
    "boxTitle": "Der Morgen nach Kava",
    "benefits": [
      { "label": "Kein Hangover:", "text": "Im Gegensatz zu Alkohol oder Schlafmitteln keine Kopfschmerzen, Übelkeit oder Benommenheit" },
      { "label": "Klarer Kopf:", "text": "Viele berichten von besonderer mentaler Klarheit und Fokus" },
      { "label": "Gute Stimmung:", "text": "Die anxiolytische Wirkung kann subtil in den nächsten Tag hineinwirken" },
      { "label": "Erholtes Gefühl:", "text": "Der tiefere Schlaf führt zu echter Regeneration" }
    ],
    "quote": {
      "text": "Kava fördert tiefen, erholsamen Schlaf ohne 'Hangover' am nächsten Morgen. Viele Nutzer berichten von einem besonders frischen Erwachen.",
      "source": "— Kava – Wurzel der Ruhe"
    }
  },
  "navigation": {
    "nextChapter": "Weiter im Kapitel Wirkung:",
    "next": {
      "title": "Muskelentspannung",
      "description": "Wie Kavalactone Verspannungen lösen und körperliche Entspannung fördern",
      "href": "/de/wirkung/muskel"
    }
  }
}
