{
  "page": {
    "title": "Muskelentspannung",
    "subtitle": "Wie Kavalactone Verspannungen lösen und körperliche Entspannung fördern.",
    "category": "Wirkung"
  },
  "breadcrumbs": {
    "home": "Home",
    "wirkung": "Wirkung",
    "current": "Muskelentspannung"
  },
  "toc": {
    "einfuehrung": "Einführung",
    "mechanismen": "Wirkmechanismen",
    "kavalactone": "Relevante Kavalactone",
    "anwendungen": "Anwendungsgebiete",
    "chemotypen": "Empfohlene Chemotypen & Sorten",
    "praxis": "Praktische Anwendung"
  },
  "intro": {
    "paragraph1": "Die <strong>muskelentspannende Wirkung</strong> von Kava ist einer der am deutlichsten spürbaren Effekte. Bereits nach der ersten Shell beginnt sich eine Welle der Entspannung durch den Körper zu bewegen – Verspannungen lösen sich, der Körper fühlt sich \"schwer\" und angenehm an.",
    "paragraph2": "In der traditionellen Anwendung im Pazifik wird Kava seit Jahrtausenden zur Linderung von Muskelschmerzen und körperlicher Anspannung verwendet. Moderne Forschung hat die zugrundeliegenden Mechanismen aufgeklärt."
  },
  "mechanismen": {
    "title": "Wirkmechanismen",
    "intro": "Die muskelentspannende Wirkung von Kava basiert auf mehreren synergistischen Mechanismen, die sowohl auf zentraler (Gehirn/Rückenmark) als auch auf peripherer Ebene wirken.",
    "natrium": {
      "title": "Natrium- und Calciumkanal-Blockade",
      "description": "Kavalactone blockieren spannungsabhängige <strong>Natrium- und Calciumkanäle</strong> in Nervenzellen. Dies reduziert die Erregbarkeit der Motoneuronen (Nervenzellen, die Muskeln ansteuern) und führt zu einer Verringerung des Muskeltonus. Dieser Mechanismus ist auch für die <strong>antikonvulsive</strong> (krampflösende) Wirkung verantwortlich."
    },
    "gaba": {
      "title": "Zentrale GABA-Modulation",
      "description": "Die Verstärkung der GABA-Wirkung im Gehirn und Rückenmark reduziert die <strong>zentrale Muskelspannung</strong>. GABA ist der wichtigste hemmende Neurotransmitter und reguliert auch den Muskeltonus auf spinaler Ebene."
    },
    "peripher": {
      "title": "Periphere Wirkung",
      "description": "Einige Kavalactone wirken auch direkt auf die <strong>glatte Muskulatur</strong> (z.B. in Blutgefäßen). Dies kann zu einer leichten Vasodilatation (Gefäßerweiterung) führen und erklärt das Wärmegefühl, das viele Nutzer berichten."
    },
    "quote": "Kavalactone blockieren spannungsabhängige Natrium- und Calciumkanäle auf neuronaler Ebene, was zur muskelentspannenden Wirkung beiträgt.",
    "quoteSource": "Kava – Wurzel der Ruhe"
  },
  "kavalactone": {
    "title": "Relevante Kavalactone",
    "intro": "Nicht alle Kavalactone wirken gleich stark muskelentspannend. Besonders zwei Verbindungen stechen hervor:",
    "dhk": {
      "title": "Dihydrokavain (DHK)",
      "position": "Position 2 im Chemotyp",
      "description": "DHK ist das <strong>stärkste muskelentspannende</strong> Kavalacton. Es wirkt primär über die Blockade von Natriumkanälen und hat eine ausgeprägte sedative Komponente.",
      "profile": "Stark muskelentspannend, sedierend, körperbetont. Ideal für abendliche Anwendung und bei Verspannungen."
    },
    "dhm": {
      "title": "Dihydromethysticin (DHM)",
      "position": "Position 5 im Chemotyp",
      "description": "DHM hat ebenfalls starke muskelentspannende Eigenschaften, ist aber auch das Kavalacton mit der <strong>längsten Wirkdauer</strong>. Es kann bei hohen Konzentrationen zu anhaltender Müdigkeit führen.",
      "warning": "Hohe DHM-Konzentrationen (Position 1-2) sind typisch für Tudei-Sorten und können zu \"Kater\"-Symptomen führen."
    },
    "tableHeaders": {
      "kavalacton": "Kavalacton",
      "muskelentspannung": "Muskelentspannung",
      "sedierung": "Sedierung",
      "dauer": "Dauer"
    },
    "tableData": [
      { "name": "Dihydrokavain (2)", "muskel": "⭐⭐⭐⭐⭐", "sedierung": "⭐⭐⭐⭐", "dauer": "Mittel" },
      { "name": "Dihydromethysticin (5)", "muskel": "⭐⭐⭐⭐", "sedierung": "⭐⭐⭐⭐⭐", "dauer": "Lang" },
      { "name": "Methysticin (3)", "muskel": "⭐⭐⭐", "sedierung": "⭐⭐⭐", "dauer": "Mittel" },
      { "name": "Kavain (4)", "muskel": "⭐⭐", "sedierung": "⭐⭐", "dauer": "Kurz" }
    ],
    "profileLabel": "Wirkprofil",
    "warningLabel": "Achtung"
  },
  "anwendungen": {
    "title": "Anwendungsgebiete",
    "intro": "Die muskelentspannende Wirkung von Kava kann bei verschiedenen Beschwerden hilfreich sein:",
    "areas": [
      { "title": "Verspannungen im Nacken-/Schulterbereich", "description": "Stress und Bildschirmarbeit führen oft zu chronischen Verspannungen. Kava kann helfen, diese zu lösen und das Wohlbefinden zu verbessern." },
      { "title": "Rückenschmerzen", "description": "Bei muskulär bedingten Rückenschmerzen kann die entspannende Wirkung Linderung bringen. Kava ersetzt keine ärztliche Behandlung, kann aber unterstützend wirken." },
      { "title": "Spannungskopfschmerzen", "description": "Kopfschmerzen, die durch Muskelverspannungen im Nacken- und Kopfbereich verursacht werden, können durch die Entspannung gelindert werden." },
      { "title": "Menstruationsbeschwerden", "description": "Die krampflösende Wirkung kann bei Menstruationskrämpfen hilfreich sein. Traditionell wurde Kava im Pazifik auch für diesen Zweck verwendet." },
      { "title": "Nach dem Sport", "description": "Zur Regeneration nach intensivem Training kann Kava helfen, die Muskeln zu entspannen und die Erholung zu fördern." },
      { "title": "Restless Legs Syndrom", "description": "Einige Nutzer berichten von Linderung bei unruhigen Beinen. Die Kombination aus Muskelentspannung und Anxiolyse kann hier wirksam sein." }
    ]
  },
  "chemotypen": {
    "title": "Empfohlene Chemotypen & Sorten",
    "intro": "Für maximale <strong>Muskelentspannung</strong> sollten Sorten mit hohem DHK-Anteil (Position 2 an erster oder zweiter Stelle) gewählt werden. Diese \"Heavy\" Kavas sind körperbetont und ideal für abendliche Anwendung.",
    "heavyLabel": "Heavy",
    "heavyTitle": "Maximale Muskelentspannung",
    "varieties": [
      { "name": "Palasa (Vanuatu)", "chemotype": "423651", "description": "Sehr körperbetont, starke Muskelentspannung. Ideal bei Verspannungen." },
      { "name": "Ambae (Vanuatu)", "chemotype": "246531", "description": "DHK-dominant, ausgeprägter \"Couch-Lock\"-Effekt." },
      { "name": "Palarasul (Vanuatu)", "chemotype": "426531", "description": "Stark sedierend mit guter Muskelentspannung." },
      { "name": "Borogu (Vanuatu)", "chemotype": "426531", "description": "Klassiker mit ausgewogener körperlicher Wirkung." }
    ],
    "tipTitle": "Chemotyp-Tipp",
    "tipText": "Achten Sie auf die <strong>Position von 2 (DHK)</strong> im Chemotyp. Je weiter vorne, desto stärker die Muskelentspannung. Ein Chemotyp wie <strong>246...</strong> oder <strong>426...</strong> zeigt eine körperbetonte Sorte an. Nutzen Sie den Chemotyp-Rechner, um Sorten zu analysieren.",
    "rechnerLink": "Chemotyp-Rechner"
  },
  "praxis": {
    "title": "Praktische Anwendung",
    "intro": "Für die Anwendung bei Muskelverspannungen gibt es einige Empfehlungen:",
    "empfehlungenTitle": "Empfehlungen für Muskelentspannung",
    "empfehlungen": [
      { "label": "Timing", "text": "Am besten abends, 1-2 Stunden vor dem Schlafengehen. Die sedative Komponente der muskelentspannenden Sorten kann müde machen." },
      { "label": "Dosierung", "text": "2-3 Shells (30-45g Pulver) für deutliche körperliche Wirkung. Einsteiger sollten mit weniger beginnen." },
      { "label": "Kombination", "text": "Wärme (warmes Bad, Wärmflasche) verstärkt die entspannende Wirkung. Auch leichte Dehnübungen können hilfreich sein." },
      { "label": "Regelmäßigkeit", "text": "Bei chronischen Verspannungen kann eine regelmäßige abendliche Anwendung (mit Pausen) sinnvoll sein." },
      { "label": "Hydration", "text": "Ausreichend Wasser trinken, da Kava leicht dehydrierend wirken kann." }
    ],
    "gefuehlTitle": "Das \"Kava-Gefühl\"",
    "gefuehlText": "Die körperliche Entspannung durch Kava wird oft als angenehme \"Schwere\" beschrieben. Die Gliedmaßen fühlen sich warm und entspannt an, Verspannungen lösen sich wie von selbst. Dieser Zustand ist nicht mit Benommenheit zu verwechseln – der Geist bleibt klar, nur der Körper entspannt sich tief."
  },
  "navigation": {
    "nextChapter": "Weiter im Kapitel Wirkung:",
    "nextTitle": "Stimmung & Soziales",
    "nextDescription": "Wie Kava die Stimmung hebt und soziale Interaktionen fördert"
  }
}
