{
  "page": {
    "title": "Angstlösung & Anxiolyse",
    "subtitle": "Wie Kava auf natürliche Weise Ängste lindert – Wirkmechanismen, Studien und empfohlene Sorten.",
    "category": "Wirkung"
  },
  "breadcrumbs": {
    "home": "Home",
    "wirkung": "Wirkung",
    "current": "Angstlösung"
  },
  "toc": {
    "einfuehrung": "Einführung",
    "wirkmechanismus": "Wirkmechanismus",
    "gabaSystem": "Das GABA-System",
    "weitereMechanismen": "Weitere Mechanismen",
    "studienlage": "Wissenschaftliche Studienlage",
    "vergleich": "Kava vs. Benzodiazepine",
    "chemotypen": "Empfohlene Chemotypen & Sorten",
    "anwendung": "Praktische Anwendung"
  },
  "intro": {
    "paragraph1": "Die <strong>angstlösende Wirkung</strong> (Anxiolyse) ist die am besten dokumentierte und wissenschaftlich untersuchte Eigenschaft von Kava. Seit Jahrtausenden nutzen die Völker des Pazifiks die Pflanze, um innere Ruhe zu finden – und moderne Forschung bestätigt diese traditionelle Anwendung.",
    "paragraph2": "Im Gegensatz zu pharmazeutischen Anxiolytika wie Benzodiazepinen wirkt Kava <strong>ohne kognitive Einschränkungen</strong>. Der Geist bleibt klar und fokussiert, während sich Anspannung und Sorgen auflösen. Dieser einzigartige Zustand wird oft als \"wache Entspannung\" oder \"aktive Gelassenheit\" beschrieben."
  },
  "wirkmechanismus": {
    "title": "Wirkmechanismus",
    "intro": "Die anxiolytische Wirkung von Kava basiert auf einem komplexen Zusammenspiel mehrerer neurobiologischer Mechanismen. Im Zentrum steht die Modulation des <strong>GABA-Systems</strong>, aber auch andere Neurotransmitter-Systeme sind beteiligt."
  },
  "gabaSystem": {
    "title": "Das GABA-System",
    "intro": "GABA (Gamma-Aminobuttersäure) ist der wichtigste hemmende Neurotransmitter im Gehirn. Wenn GABA an seinen Rezeptor bindet, öffnet sich ein Chloridkanal, negative Ionen strömen in die Nervenzelle, und diese wird weniger erregbar. Das Ergebnis: <strong>Beruhigung, Entspannung, Angstlösung</strong>.",
    "modulationTitle": "Der Ablauf der GABA-Modulation",
    "steps": [
      "Kavalacton (z.B. Kavain) gelangt über den Blutkreislauf zum Gehirn",
      "Bindung an den GABA-A-Rezeptor auf Nervenzellen (an einer anderen Stelle als Benzodiazepine)",
      "Öffnung des Chloridkanals → vermehrter Einstrom von Cl⁻-Ionen",
      "Neuronale Hyperpolarisation → die Erregbarkeit des Neurons sinkt",
      "Spürbare Wirkung: Beruhigung, Angstlösung, muskuläre Entspannung"
    ],
    "difference": "Der entscheidende Unterschied zu Benzodiazepinen: Kavalactone binden an einer <strong>anderen Stelle des GABA-A-Rezeptors</strong>. Dies erklärt, warum Kava keine Abhängigkeit verursacht und die kognitiven Funktionen nicht beeinträchtigt."
  },
  "weitereMechanismen": {
    "title": "Weitere Mechanismen",
    "natriumCalcium": {
      "title": "Natrium-/Calciumkanal-Blockade",
      "description": "Kavalactone blockieren spannungsabhängige Natrium- und Calciumkanäle. Dies reduziert die Erregbarkeit von Nervenzellen und trägt zur beruhigenden Wirkung bei. Dieser Mechanismus ist auch für die <strong>antikonvulsive</strong> (krampflösende) Wirkung verantwortlich."
    },
    "maoB": {
      "title": "MAO-B-Hemmung",
      "description": "Einige Kavalactone (besonders Desmethoxyyangonin) hemmen das Enzym Monoaminoxidase-B. Dies verlangsamt den Abbau von Dopamin und trägt zur <strong>stimmungsaufhellenden</strong> Wirkung bei – ohne die Risiken klassischer MAO-Hemmer."
    },
    "noradrenalin": {
      "title": "Noradrenalin-Wiederaufnahme",
      "description": "Die Hemmung der Noradrenalin-Wiederaufnahme trägt zur <strong>Konzentrationsförderung</strong> bei, ohne nervös zu machen. Dies erklärt die \"wache Entspannung\", die Kava von sedierenden Substanzen unterscheidet."
    },
    "cb1": {
      "title": "CB1-Rezeptor-Affinität",
      "description": "Yangonin zeigt eine nachgewiesene Affinität zum CB1-Rezeptor des Endocannabinoid-Systems. Dies erklärt die leicht <strong>euphorisierende</strong> Komponente der Kava-Wirkung."
    }
  },
  "studienlage": {
    "title": "Wissenschaftliche Studienlage",
    "intro": "Die anxiolytische Wirkung von Kava ist durch zahlreiche klinische Studien belegt. Eine <strong>Cochrane-Metaanalyse</strong> aus dem Jahr 2003 (aktualisiert 2018) fasste die Ergebnisse zusammen und kam zu einem positiven Fazit.",
    "studiesTitle": "Wichtige Studienergebnisse",
    "studies": [
      {
        "name": "Cochrane-Review (Pittler & Ernst, 2003)",
        "result": "Analyse von 11 randomisierten kontrollierten Studien mit insgesamt 645 Teilnehmern. Kava zeigte eine signifikante Überlegenheit gegenüber Placebo bei der Behandlung von Angstzuständen."
      },
      {
        "name": "Sarris et al. (2013)",
        "result": "Doppelblinde, placebokontrollierte Studie mit 75 Teilnehmern mit generalisierter Angststörung. Kava-Extrakt (120-240 mg Kavalactone/Tag) führte zu signifikanter Reduktion der Angstsymptome."
      },
      {
        "name": "Lehrl (2004)",
        "result": "Vergleichsstudie zwischen Kava und Oxazepam (Benzodiazepin). Beide zeigten vergleichbare anxiolytische Wirkung, aber Kava ohne kognitive Beeinträchtigung."
      }
    ],
    "quote": "Die Studienlage zu Kava ist besonders stark im Bereich Angstlinderung. Studien zeigen eine Reduktion physiologischer Stressmarker (z.B. Herzfrequenz, Cortisol) nach Einnahme von Kava-Extrakten oder traditionellen Getränken.",
    "quoteSource": "Kava – Wurzel der Ruhe"
  },
  "vergleich": {
    "title": "Kava vs. Benzodiazepine",
    "intro": "Der Vergleich zwischen Kava und Benzodiazepinen ist besonders aufschlussreich, da beide auf das GABA-System wirken, aber mit sehr unterschiedlichen Ergebnissen.",
    "tableHeaders": {
      "property": "Eigenschaft",
      "kava": "Kava",
      "benzodiazepines": "Benzodiazepine"
    },
    "tableRows": [
      { "property": "Anxiolytische Wirkung", "kava": "Stark, aber sanft", "benzo": "Sehr stark" },
      { "property": "Kognitive Funktion", "kava": "Erhalten oder verbessert", "benzo": "Beeinträchtigt" },
      { "property": "Sedierung", "kava": "Gering bis moderat", "benzo": "Stark" },
      { "property": "Abhängigkeitspotenzial", "kava": "Sehr gering", "benzo": "Hoch (nach wenigen Wochen)" },
      { "property": "Toleranzentwicklung", "kava": "Reverse Tolerance", "benzo": "Schnelle Toleranz" },
      { "property": "Entzugssymptome", "kava": "Keine bekannt", "benzo": "Schwer, potenziell gefährlich" },
      { "property": "Wechselwirkungen", "kava": "Gering", "benzo": "Zahlreich" }
    ],
    "advantagesTitle": "Vorteile von Kava",
    "advantages": [
      "Keine Abhängigkeitsentwicklung auch bei längerer Anwendung",
      "Mentale Klarheit bleibt erhalten – ideal für Arbeit und soziale Situationen",
      "Kein \"Hangover\" oder Rebound-Angst am nächsten Tag",
      "Kann bei Bedarf eingenommen werden, ohne Aufbau einer Toleranz",
      "Natürliches Produkt mit jahrtausendealter Tradition"
    ]
  },
  "chemotypen": {
    "title": "Empfohlene Chemotypen & Sorten",
    "intro": "Für die <strong>anxiolytische Wirkung</strong> sind besonders Sorten mit hohem Kavain-Anteil (Position 4 an erster Stelle im Chemotyp) empfehlenswert. Diese \"Heady\" Kavas wirken primär mental und halten den Geist klar.",
    "headyLabel": "Heady",
    "idealFor": "Ideal für Angstlösung",
    "varieties": [
      {
        "name": "Borogu (Vanuatu)",
        "chemotype": "426531",
        "description": "Klassisches Noble Kava, ausgewogen mit leichter Heady-Tendenz. Ideal für Einsteiger."
      },
      {
        "name": "Kelai (Vanuatu)",
        "chemotype": "423165",
        "description": "Stark anxiolytisch, sehr beliebt. Klare, fokussierte Entspannung."
      },
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Heady mit leichter Euphorie. Ideal für soziale Situationen."
      },
      {
        "name": "Pouni Ono (Tonga)",
        "chemotype": "426315",
        "description": "Stimmungsaufhellend und angstlösend. Premium-Qualität."
      }
    ],
    "warningTitle": "Nicht empfohlen für Angstlösung",
    "warningText": "<strong>Tudei-Sorten</strong> (erkennbar an DHM auf Position 1 oder 2, z.B. Chemotyp 526431) sind für die Angstbehandlung nicht geeignet. Sie wirken stark sedierend und können am nächsten Tag zu Müdigkeit führen. Auch sehr \"Heavy\" Sorten können kontraproduktiv sein, wenn Klarheit gewünscht ist."
  },
  "anwendung": {
    "title": "Praktische Anwendung",
    "intro": "Für die Anwendung bei Angstzuständen gibt es verschiedene Strategien, je nachdem ob es um akute Situationen oder langfristige Unterstützung geht.",
    "akut": {
      "title": "Bei akuter Angst",
      "dosierung": "1-2 Shells (ca. 15-30g Pulver)",
      "zubereitung": "Traditionell in Wasser geknetet",
      "wirkungseintritt": "15-30 Minuten",
      "sorte": "Heady Kava (z.B. Kelai, Borogu)",
      "tipp": "Auf nüchternen Magen für schnellere Wirkung"
    },
    "taeglich": {
      "title": "Zur täglichen Unterstützung",
      "dosierung": "100-250 mg Kavalactone/Tag",
      "form": "Traditionelles Getränk oder Kapseln",
      "timing": "Abends oder bei Bedarf",
      "hinweis": "\"Reverse Tolerance\" – Wirkung kann sich mit der Zeit verstärken",
      "pause": "1-2 Tage pro Woche empfohlen"
    },
    "labels": {
      "dosierung": "Dosierung",
      "zubereitung": "Zubereitung",
      "wirkungseintritt": "Wirkungseintritt",
      "sorte": "Sorte",
      "tipp": "Tipp",
      "form": "Form",
      "timing": "Timing",
      "hinweis": "Hinweis",
      "pause": "Pause"
    },
    "reverseTolerance": {
      "title": "Reverse Tolerance",
      "description": "Ein einzigartiges Phänomen bei Kava: Im Gegensatz zu den meisten psychoaktiven Substanzen kann die Wirkung bei regelmäßiger Anwendung <strong>stärker</strong> werden, nicht schwächer. Einsteiger benötigen oft höhere Dosen, während erfahrene Nutzer mit weniger auskommen. Dies macht Kava zu einer nachhaltigen Option für die langfristige Angstbewältigung."
    }
  },
  "navigation": {
    "nextChapter": "Weiter im Kapitel Wirkung:",
    "nextTitle": "Schlaf & Entspannung",
    "nextDescription": "Wie Kava den Schlaf verbessert und tiefe Entspannung fördert"
  }
}
