{
  "page": {
    "title": "La diffusione attraverso il Pacifico",
    "subtitle": "Come il Kava ha conquistato il mondo insulare con i grandi navigatori dell'Oceania.",
    "category": "Storia"
  },
  "breadcrumbs": {
    "home": "Home",
    "geschichte": "Storia",
    "verbreitung": "Diffusione"
  },
  "toc": {
    "lapita": "La cultura Lapita",
    "canoePlants": "Il Kava come 'Piante da Canoe'",
    "melanesien": "Melanesia",
    "polynesien": "Polinesia",
    "fiji": "Fiji – La porta per la Polinesia",
    "tongaSamoa": "Tonga & Samoa",
    "hawaii": "Hawaii – Il punto più orientale",
    "mikronesien": "Micronesia",
    "kulturelleAnpassung": "Adattamenti culturali"
  },
  "content": {
    "lead": "La diffusione del Kava attraverso il Pacifico è indissolubilmente legata a uno dei più grandi successi migratori della storia umana: il <strong>colonizzazione dell'Oceania</strong>. Nel corso di circa 3.000 anni, i navigatori austronesiani portarono la pianta da un'isola all'altra – e con essa, un'intera cultura.",
    "lapita": {
      "title": "La cultura Lapita",
      "p1": "La <strong>cultura Lapita</strong> (ca. 1600–500 a.C.) è stata una delle prime culture marittime del Pacifico. Prende il nome da un sito archeologico in Nuova Caledonia, il popolo Lapita si distingueva per la sua ceramica caratteristica, le sue abilità di navigazione e il suo insediamento sistematico delle isole del Pacifico.",
      "p2": "Dalla loro patria nel sud-est asiatico e nella Melanesia, navigarono in canoe a bilanciere attraverso migliaia di chilometri di oceano aperto. In questo modo, portarono con sé un insieme selezionato di <strong>piante e animali utili</strong> – le cosiddette \"Piante da Canoe\".",
      "timeline": {
        "title": "Cronologia dell'insediamento nel Pacifico",
        "events": [
          {
            "date": "ca. 1600 a.C.",
            "description": "Emergenza della cultura Lapita nella Melanesia"
          },
          {
            "date": "ca. 1200 a.C.",
            "description": "Insediamento di Fiji, Tonga, Samoa"
          },
          {
            "date": "ca. 300 a.C.",
            "description": "Sviluppo della cultura polinesiana"
          },
          {
            "date": "ca. 300–600 d.C.",
            "description": "Insediamento di Hawaii, Isola di Pasqua, Nuova Zelanda"
          }
        ]
      }
    },
    "canoePlants": {
      "title": "Il Kava come \"Pianta da Canoe\"",
      "p1": "I navigatori Lapita scelsero le loro piante con attenzione. Ognuna doveva avere uno scopo chiaro e essere in grado di sopravvivere al lungo viaggio in mare. Il Kava era una delle più importanti di queste <strong>\"Piante da Canoe\"</strong> – non per il suo valore nutrizionale, ma per il suo <strong>significato sociale e spirituale</strong>.",
      "table": {
        "headers": [
          "Pianta da Canoe",
          "Uso",
          "Significato"
        ],
        "rows": [
          [
            "Taro",
            "Cibo base",
            "Nutrizione"
          ],
          [
            "Frutto del pane",
            "Cibo base",
            "Nutrizione"
          ],
          [
            "Cocco",
            "Cibo, acqua, materiale",
            "Sopravvivenza"
          ],
          [
            "Banana",
            "Cibo",
            "Nutrizione"
          ],
          [
            "Kava",
            "Cerimonia, medicina, sociale",
            "Cultura & Spiritualità"
          ]
        ]
      },
      "p2": "Il fatto che il Kava, nonostante la sua mancanza di valore nutrizionale, fosse tra le Piante da Canoe più importanti mostra il suo <strong>significato culturale centrale</strong>. Ovunque i navigatori sbarcavano, piantavano Kava – come primo segno di insediamento e come fondamento per l'ordine sociale della nuova comunità."
    },
    "melanesien": {
      "title": "Melanesia – La regione di origine",
      "p1": "<strong>Melanesia</strong> (Vanuatu, Papua Nuova Guinea, Isole Salomone, Nuova Caledonia) è la regione di origine della cultura Kava e mostra ancora oggi la maggiore diversità di varietà e metodi di preparazione.",
      "p2": "Solo a Vanuatu, oltre <strong>80 cultivar diverse</strong> sono coltivate, ognuna con il proprio nome e carattere. La preparazione avviene tradizionalmente masticando la radice fresca – un metodo che è stato successivamente sostituito da pestare o grattugiare nella Polinesia.",
      "p3": "La cultura Kava melanesiana è caratterizzata da <strong>diversità locale</strong>. Ogni villaggio, ogni clan ha le proprie varietà, cerimonie e regole. Questa diversità è un'eredità del complesso panorama linguistico della Melanesia – solo a Vanuatu si parlano oltre 100 lingue diverse."
    },
    "polynesien": {
      "title": "Polinesia – La grande espansione",
      "intro": "Dalla Melanesia, il Kava si diffuse in <strong>Polinesia</strong>, dove assunse un ruolo ancora più centrale nella società. Le culture polinesiane svilupparono cerimonie elaborate e gerarchie rigide attorno al consumo di Kava.",
      "fiji": {
        "title": "Fiji – La porta per la Polinesia",
        "p1": "<strong>Fiji</strong> si trova all'incrocio tra Melanesia e Polinesia e ha svolto un ruolo chiave nella diffusione del Kava. Qui la pianta è chiamata <strong>\"Yaqona\"</strong> ed è profondamente radicata nella società.",
        "p2": "La cerimonia del Kava fidjiana è una delle più formalizzate al mondo. Viene eseguita in occasioni ufficiali, matrimoni, funerali e occasioni diplomatiche. La preparazione avviene in una grande ciotola di legno (<em>tanoa</em>), e il servizio segue una rigida gerarchia.",
        "quote": "In Fiji, Yaqona è più di una bevanda – è il lubrificante sociale della società. Nessuna decisione importante viene presa senza una ciotola di Yaqona."
      },
      "tongaSamoa": {
        "title": "Tonga & Samoa – Tradizione reale",
        "p1": "In <strong>Tonga</strong> e <strong>Samoa</strong>, il Kava divenne un simbolo del potere reale. Il consumo di Kava era spesso riservato all'aristocrazia, e le cerimonie erano rigidamente gerarchiche.",
        "p2": "In Tonga, il Kava è usato durante l'incoronazione del re ed è parte del patrimonio nazionale. La <strong>Tou'a</strong>, una giovane donna di alto rango, tradizionalmente prepara il Kava per il re – un onore riservato a pochi.",
        "p3": "In Samoa, la <strong>cerimonia 'Ava</strong> è una parte centrale del <em>fa'a Samoa</em> (il modo di vivere samoano). Segna eventi importanti della vita e serve come risoluzione dei conflitti tra famiglie e villaggi."
      },
      "hawaii": {
        "title": "Hawaii – Il punto più orientale",
        "p1": "<strong>Hawaii</strong> segna il punto più orientale della distribuzione del Kava. Qui la pianta è chiamata <strong>\"'Awa\"</strong> ed era tradizionalmente riservata ai sacerdoti (<em>kahuna</em>) e ai capi (<em>ali'i</em>).",
        "p2": "La cultura hawaiana dell' 'Awa era strettamente connessa alla religione. La pianta veniva offerta agli dei e utilizzata nei rituali di guarigione. Dopo l'arrivo dei missionari nel XIX secolo, la tradizione fu quasi persa ma ha vissuto un <strong>rinascimento culturale</strong> dagli anni '70."
      }
    },
    "mikronesien": {
      "title": "Micronesia – Una tradizione distinta",
      "p1": "Nella <strong>Micronesia</strong> (soprattutto Pohnpei e Kosrae), si sviluppò una tradizione del Kava distintiva. Qui la pianta è chiamata <strong>\"Sakau\"</strong> ed è preparata da radici fresche che vengono schiacciate su pietre di basalto.",
      "p2": "La cultura Sakau micronesiana differisce significativamente dalla tradizione polinesiana. Le cerimonie sono meno formalizzate e il consumo è più ampiamente ancorato nella società. A Pohnpei, il Sakau è una <strong>bevanda quotidiana</strong> consumata in comunità la sera."
    },
    "kulturelleAnpassung": {
      "title": "Adattamenti culturali",
      "intro": "La diffusione del Kava attraverso il Pacifico ha portato a una affascinante <strong>diversificazione culturale</strong>. Ogni gruppo insulare ha sviluppato le proprie tradizioni, metodi di preparazione e regole sociali.",
      "table": {
        "headers": [
          "Regione",
          "Nome locale",
          "Preparazione",
          "Contesto sociale"
        ],
        "rows": [
          [
            "Vanuatu",
            "Kava, Malok",
            "Tradizionalmente masticato, ora spesso macinato",
            "Nakamal (bar del Kava), sera"
          ],
          [
            "Fiji",
            "Yaqona",
            "Preparato in Tanoa (ciotola di legno)",
            "Cerimonie formali, diplomazia"
          ],
          [
            "Tonga",
            "Kava",
            "Preparato da Tou'a",
            "Cerimonie reali, aristocrazia"
          ],
          [
            "Samoa",
            "'Ava",
            "Pestato, servito in Tanoa",
            "Fa'a Samoa, risoluzione dei conflitti"
          ],
          [
            "Hawaii",
            "'Awa",
            "Preparato fresco",
            "Religioso, curativo, aristocrazia"
          ],
          [
            "Pohnpei",
            "Sakau",
            "Schiacciato su pietre di basalto",
            "Quotidiano, comunitario"
          ]
        ]
      },
      "conclusion": "Questa diversità mostra come una singola pianta possa assumere significati diversi in culture diverse. Il Kava non è solo una pianta – è un <strong>medium culturale</strong> che si adatta alle esigenze e ai valori di ogni società."
    }
  },
  "navigation": {
    "nextChapter": "Continua nel capitolo Storia:",
    "nextTitle": "Storia moderna",
    "nextSubtitle": "Era coloniale, il divieto del 2002 e riabilitazione"
  }
}