{
  "page": {
    "title": "Storia & Origini",
    "subtitle": "Un viaggio di 3000 anni: Dai miti antichi di Vanuatu alla cultura globale del Kava di oggi.",
    "category": "Storia"
  },
  "breadcrumbs": {
    "home": "Home",
    "geschichte": "Storia"
  },
  "toc": {
    "ursprung": "Origini Mitologiche & Botaniche",
    "expansion": "L'espansione pacifica",
    "kontakt": "Primo contatto con gli europei",
    "kolonialzeit": "Missione & Oppressione",
    "moderne": "Il Rinascimento moderno",
    "unterseiten": "Capitoli approfonditi"
  },
  "subpages": {
    "urspruenge": {
      "title": "Le Origini",
      "description": "Come oltre 3000 anni fa a Vanuatu una pianta selvatica è diventata patrimonio culturale del Pacifico."
    },
    "verbreitung": {
      "title": "Diffusione nel Pacifico",
      "description": "Come il Kava ha conquistato il mondo insulare con i grandi navigatori dell'Oceania – da Melanesia alle Hawaii."
    },
    "moderne": {
      "title": "Storia Moderna",
      "description": "Dall'epoca coloniale al divieto del 2002 fino al rinascimento attuale della cultura del Kava."
    },
    "zeitleiste": {
      "title": "Cronologia Interattiva",
      "description": "5000 anni di storia del Kava a colpo d'occhio – dalla domesticazione alla diffusione globale."
    }
  },
  "content": {
    "ursprung": {
      "lead": "La storia del Kava è indissolubilmente legata alla storia della colonizzazione del Pacifico. Prove archeologiche e linguistiche suggeriscono che il Kava sia stato domesticato oltre 3000 anni fa nel nord di Vanuatu.",
      "mythTitle": "Il Mito del Kava",
      "mythP1": "A Vanuatu si raccontano molte leggende sulla scoperta del Kava. Una delle più famose riguarda due sorelle che trovarono una pianta selvatica che era stata rosicchiata da un topo. Il topo si comportava poi in modo insolitamente pacifico e rilassato. Le persone osservarono questo, provarono la radice e scoprirono così la \"radice della calma\".",
      "mythP2": "Botanicamente, Piper methysticum deriva dalla specie selvatica Piper wichmannii. Attraverso millenni di selezione, gli isolani hanno coltivato varietà (\"Noble Kava\") che sembravano più piacevoli e avevano meno effetti collaterali rispetto alla forma selvatica."
    },
    "expansion": {
      "title": "L'espansione pacifica",
      "intro": "Il Kava era una delle più importanti \"Canoe Plants\" che la cultura Lapita portava con sé nei suoi epici viaggi in mare. Ovunque atterrassero, piantavano Kava.",
      "vanuatu": "Il centro genetico con la maggiore diversità.",
      "fiji": "Qui il Kava (\"Yaqona\") divenne l'elemento centrale dell'ordine sociale e della diplomazia.",
      "tongaSamoa": "Il Kava divenne parte delle cerimonie reali.",
      "hawaii": "La pianta raggiunse le Hawaii (\"'Awa\") come una delle piante più sacre degli dèi."
    },
    "kontakt": {
      "title": "Primo contatto con gli europei",
      "intro": "Il capitano James Cook è stato uno dei primi europei a descrivere il Kava (durante i suoi viaggi 1768-1771). Il naturalista Georg Forster, che accompagnava Cook, diede alla pianta il suo nome scientifico: Piper methysticum (pepe inebriante).",
      "quote": "Il pepe che inebria... un rimedio contro le preoccupazioni della vita.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Missione & Oppressione",
      "p1": "Nel XIX secolo, i missionari cristiani vedevano spesso il Kava come \"cosa del diavolo\" e concorrenza alla comunione. Cercarono di vietarne il consumo e di sostituirlo con tè o alcol.",
      "p2": "Questo ebbe conseguenze devastanti: mentre il Kava rende pacifici, l'introduzione dell'alcol portò a violenza e problemi sociali nelle comunità insulari. In molte aree (come alcune parti della Micronesia) la conoscenza del Kava andò quasi persa, mentre si affermava a Vanuatu e nelle Fiji come simbolo di identità culturale e resistenza."
    },
    "moderne": {
      "title": "Il Rinascimento moderno",
      "p1": "Negli anni '80 e '90, l'Occidente iniziò a interessarsi al Kava come alternativa naturale al Valium. Seguì un boom, che però fu bruscamente interrotto dalla (ormai smentita) controversia sul fegato del 2002.",
      "p2": "Oggi stiamo vivendo una \"Terza Ondata\" di Kava:",
      "kavaBars": "Negli Stati Uniti ci sono ormai centinaia di bar di Kava come punti di incontro sociali senza alcol.",
      "wissenschaft": "L'OMS e i tribunali hanno confermato la sicurezza del Kava.",
      "qualitaet": "Oggi l'attenzione è rigorosamente rivolta al \"Noble Kava\" e alla coltivazione sostenibile."
    },
    "unterseiten": {
      "title": "Capitoli Approfonditi",
      "intro": "Esplora la storia del Kava nei nostri dettagliati sottocapitoli:",
      "readMore": "Scopri di più"
    }
  }
}