{
  "studies": {
    "book-lebot": {
      "summary": "L'opera standard su Kava. Trattato completo su botanica, chimica, etnobotanica, antropologia ed economia di Piper methysticum.",
      "significance": "L'opera di riferimento scientifico più importante per la ricerca sul Kava."
    },
    "book-wurzel-der-ruhe": {
      "summary": "Da oltre 3000 anni, le persone nel Pacifico bevono questa particolare radice – non come fuga, ma come ritorno al proprio centro. Un viaggio dai sacri Nakamals di Vanuatu fino alla moderna scena dei biohacker: questo libro è un invito a scoprire la saggezza millenaria per il XXI secolo.",
      "significance": "Guida pratica e moderna per gli utenti di lingua tedesca."
    },
    "10.1055/s-2007-1024196": {
      "summary": "Lo studio descrive due casi indipendenti di epatite necrotizzante in donne (39 e 42 anni). IMPORTANTE: Solo uno dei casi era correlato al Kava (Piper methysticum), l'altro è stato causato da celidonia (Chelidonium majus). Entrambe le pazienti si sono riprese rapidamente dopo l'interruzione dei rimedi vegetali, suggerendo un legame causale.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "Lo studio mostra che il Pipermethystin (un alcaloide presente nelle parti aeree della pianta) è altamente citotossico in vitro e disturba i livelli di ATP e la funzione mitocondriale, mentre i Kavalactoni (dalla radice) non hanno mostrato tossicità anche a concentrazioni elevate. Questo suggerisce che il Pipermethystin potrebbe contribuire a reazioni epatotossiche rare.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Un'opera completa che tratta la storia, la botanica, la chimica e la farmacologia del Kava. Bilancia studi clinici sui benefici terapeutici con una valutazione degli effetti collaterali noti e delle interazioni.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Rapporto sul primo caso australiano di insufficienza epatica acuta dopo l'assunzione di un preparato combinato (Kava + Passiflora). La paziente è deceduta dopo un trapianto di fegato. Il caso sottolinea la necessità di prestare attenzione alla possibile epatotossicità anche nei rimedi vegetali.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Un rapporto di caso su insufficienza epatica acuta dopo assunzione di Kava. Gli autori discutono le implicazioni cliniche e avvertono contro l'assunzione incontrollata.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Indagine sul metabolismo dell'urea tramite CYP2E1. Rilevante per il Kava, poiché il Kava può influenzare gli enzimi CYP e quindi potrebbero verificarsi interazioni con altre sostanze.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Studio di caso sulla tossicità dei Kava-Pironi. Gli autori criticano il ritiro dei preparati di Kava in Germania nel 2002 come una reazione eccessiva ingiustificata. Sostengono che i Kava-Pironi sono ansiolitici efficaci e che i pochi casi di epatotossicità (circa 2 su 36) sono probabilmente dovuti a un meccanismo idiosincratico mediato immunologicamente, non a tossicità diretta. L'incidenza degli effetti collaterali è stimata comparabile a quella delle benzodiazepine. Né le valutazioni dei casi dell'BfArM né il rifiuto dell'efficacia terapeutica sono scientificamente fondati.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Rapporto del CDC su casi di epatotossicità negli Stati Uniti e in Europa. Questo rapporto è stato fondamentale per gli avvertimenti della FDA e di altre autorità.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Questo studio esamina l'inibizione dell'enzima citocromo P450 3A4 (CYP3A4) da parte di estratti di Kava e Kavalactoni isolati. CYP3A4 è un enzima centrale per il metabolismo di molti farmaci. I risultati mostrano che il Kava può inibire questo enzima, aumentando il potenziale di interazioni con altri farmaci metabolizzati attraverso lo stesso percorso.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Questo studio esamina l'effetto inibitorio dell'estratto di Kava e dei singoli Kavalactoni sugli enzimi umani del citocromo P450. I risultati mostrano che il Kava può avere interazioni significative con determinati enzimi CYP, il che è importante per comprendere le potenziali interazioni farmacologiche.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Questa indagine analizza gli effetti di vari componenti vegetali, incluso il Kava, sull'attività catalitica degli enzimi del citocromo P450 espressi in cDNA. L'obiettivo era valutare il potenziale di interazioni metaboliche tra preparati vegetali e farmaci convenzionali.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Rapporto di caso dettagliato su insufficienza epatica fulminante in un paziente che ha assunto Kava. Discute i possibili meccanismi e fattori di rischio.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Una panoramica completa sul crescente stato delle conoscenze riguardo all'efficacia e alla sicurezza del Kava nel trattamento dei disturbi d'ansia. Gli autori valutano studi clinici e dati di sicurezza per inquadrare il beneficio terapeutico del Kava rispetto agli ansiolitici convenzionali.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Questo lavoro mette in luce il potenziale terapeutico del Kava nel trattamento di vari disturbi d'ansia. Vengono discussi meccanismi farmacologici, evidenze cliniche e aspetti di sicurezza per posizionare il Kava come alternativa vegetale nella terapia dell'ansia.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "Un'analisi dei potenziali benefici e rischi dei rimedi vegetali, incluso il Kava, nell'epilessia. Lo studio esamina sia le proprietà anticonvulsivanti che le possibili interazioni con gli antiepilettici.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Discussione sull'epatotossicità del Kava. Gli autori analizzano casi clinici e chiedono un monitoraggio e una regolamentazione più rigorosi.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Un caso raro di mioglobinuria (distruzione muscolare) dopo l'assunzione di una combinazione di guaranà, ginkgo e Kava. Mostra i rischi delle combinazioni multiple.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Un articolo di revisione per farmacisti sulla farmacologia, l'applicazione clinica e la sicurezza del Kava. Riassume lo stato delle conoscenze dell'epoca prima dei grandi divieti.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Indagine sul metabolismo dell'alprazolam tramite CYP3A4. Rilevante per il Kava, poiché il Kava può inibire questo enzima e quindi potrebbe amplificare l'effetto dell'alprazolam.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Questo studio sugli animali esamina l'influenza dell'estratto di Kava e dei Kavalactoni isolati sui livelli di neurotrasmettitori nel nucleo accumbens dei ratti. I risultati forniscono spunti sui meccanismi neurobiologici alla base dell'effetto psicotropo del Kava.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Indagine sull'inibizione della monoaminoossidasi-B (MAO-B) nelle piastrine da parte di un estratto arricchito di Kavalactoni. L'inibizione della MAO-B potrebbe essere un ulteriore meccanismo d'azione che contribuisce agli effetti psicofarmacologici del Kava.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Questo studio esamina gli effetti acuti del Kava, sia da solo che in combinazione con l'alcol, sulla compromissione soggettiva, la sensazione di intossicazione e le prestazioni cognitive. I risultati sono importanti per la valutazione della idoneità alla guida e della sicurezza nella vita quotidiana.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Ricerca sull'azione antitrombotica del (+)-Kavain sulle piastrine umane. Lo studio mostra che il Kavain può inibire l'aggregazione piastrinica, suggerendo potenziali effetti cardiovascolari.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Un caso classico di un paziente che è caduto in coma dopo la combinazione di Kava e alprazolam. Dimostra l'interazione potenzialmente pericolosa con le benzodiazepine.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Indagine sull'azione anticonvulsivante del (±)-Kavain, derivata dai suoi effetti su sinaptosomi stimolati e siti recettoriali dei canali del sodio. I risultati supportano l'ipotesi che il Kava contrasti l'eccitabilità neuronale attraverso la modulazione dei canali ionici.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Questo studio analizza il controllo genetico dei chemotipi di Kavalactone in diverse cultivar di Kava. Comprendere la base genetica della composizione chimica è fondamentale per la selezione e l'allevamento di varietà con profili di attività desiderati.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Rapporto su effetti collaterali extrapiramidali (simili al Parkinson) dopo assunzione di Kava. Indica un antagonismo della dopamina da parte dei Kavalactoni.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Indagine sugli effetti del Methysticin in tre modelli diversi di eventi convulsivi in sezioni di ippocampo e corteccia entorinale di ratti. Lo studio fornisce dati elettrofisiologici dettagliati sulla potenza anticonvulsivante di questo specifico Kavalactone.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Un'opera fondamentale sugli enzimi umani del citocromo P450, spesso citata nel contesto del Kava per spiegare le vie metaboliche e le potenziali interazioni. (Nota: questo sembra essere un titolo generale, il contesto relativo al Kava è stato creato nel riassunto).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Studio animale sull'interazione positiva (potenziamento) tra etanolo e resina di Kava nei topi. I risultati avvertono dell'effetto potenziato durante il consumo simultaneo di alcol e Kava.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Rapporto di caso su rabdomiolisi da overdose di caffeina. Sebbene il titolo nomini principalmente la caffeina, questo studio è spesso discusso nel contesto del Kava per differenziare diagnosi o interazioni in casi complessi (o si tratta di un'entrata erroneamente attribuita al Kava, qui trattata come studio di contesto).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Indagine sull'assorbimento di quattro componenti del Kava nel cervello dei topi. Lo studio dimostra la permeabilità dei Kavalactoni attraverso la barriera emato-encefalica, una condizione necessaria per il loro effetto centrale.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Le sostanze pironiche isolate dal rizoma di Kava si sono dimostrate in esperimenti sui topi come potenti antagonisti della tossicità letale da strychnina.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Una prima indagine fondamentale sui componenti chimici e sugli effetti farmacologici del Kava. Storicamente significativa per l'isolamento dei Kavalactoni.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "Una rivalutazione sistematica della sicurezza del Kava. L'autore sostiene che il divieto del Kava si basava su una valutazione eccessiva dei rischi e che, se usato correttamente, il beneficio terapeutico supera i rischi. L'epatotossicità è classificata come un evento raro e idiosincratico.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Una revisione attuale che mette in luce gli effetti psicoattivi, la tossicità e le potenziali proprietà anticancro del Kava. Gli autori discutono i meccanismi dei Kavalactoni e la controversia sull'epatotossicità.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Indagine sull'efficacia di Piper methysticum come bioinsetticida contro Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Studio sull'importanza economica del Kava per gli agricoltori rurali nelle Isole Fiji.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Appello dell'EMA per la presentazione di dati scientifici per la valutazione del rizoma di Kava.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Indagine sulla composizione fitochimica e sui meccanismi d'azione farmacologici del Kava nel sistema nervoso centrale.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Valutazione del rischio di epatotossicità da prodotti a base di Kava da parte dell'OMS.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Rapporto di valutazione su Piper methysticum G. Forst., rizoma Basato sull'Articolo 10a della Direttiva 2001/83/CE (uso ben consolidato) Basato sull'Articolo 16d(1), Articolo 16f e Articolo 16h della Direttiva 2001/83/CE (uso tradizionale)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Dichiarazione pubblica dell'EMA sul Kava. Riassume le preoccupazioni riguardo all'epatotossicità e spiega perché il Kava non può attualmente essere registrato come medicinale vegetale tradizionale nell'UE.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Rapporto di valutazione ufficiale dell'EMA sul rizoma di Kava.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "L'Agenzia Europea per i Medicinali riconosce che le copie delle opere sottostanti utilizzate per produrre questa monografia sono state fornite solo per scopi di ricerca, escludendo qualsiasi scopo commerciale. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. Flavokawain A induce apoptosi in MCF-7 e MDA-MB231 e inibisce il processo metastatico in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. Effetti anti-tumorali in vivo di flavokawain A in topi sfidati con cellule di cancro al seno 4T1. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "La radice di Piper methysticum (kava) è nota per possedere un'attività promettente di soppressione delle erbacce. Lo studio attuale è stato condotto per cercare potenti inibitori della crescita dalle radici di questa pianta medicinale. L'estratto di acetato di etile (EtOAc) ha mostrato la più forte riduzione della crescita di Raphanus sativus (rafano) (IC50 crescita di germogli e radici = 172,00 e 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Rapporto sull'uso tradizionale e ricreativo delle bevande a base di Kava.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Scheda informativa clinica su Kava e Kavalactoni.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Un rapporto completo dell'OMS che conferma la sicurezza del Kava come bevanda tradizionale. Il rapporto conclude che il Kava, se preparato tradizionalmente, presenta un profilo di sicurezza accettabile e che i problemi epatici sono estremamente rari.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Le bevande a base di Kava sono tipicamente preparate dalla radice di Piper methysticum. Sono state consumate tra gli isolani del Pacifico per secoli. I preparati estratti di Kava sono stati un tempo utilizzati come farmaci vegetali per trattare l'ansia in Europa. Il Kava è anche commercializzato come integratore alimentare negli Stati Uniti e sta guadagnando popolarità come bevanda ricreativa nei paesi occidentali. Studi recenti suggeriscono che il Kava e i suoi principali fitochimici hanno effetti anti-infiammatori e anticancro, oltre ai ben documentati effetti neuro...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Altri nomi: Ava, Pepe Intossicante, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Introduzione: Il Kava, noto anche come Piper methysticum (pepe intossicante), è un arbusto perenne nativo delle Isole del Pacifico meridionale, comprese le Hawaii. Il Kava viene raccolto per il suo rizoma, che contiene i composti farmacologicamente attivi chiamati kavalactoni. Il termine kava si riferisce anche alla bevanda non fermentata e psicoattiva preparata dal rizoma. Per secoli, le società delle Isole del Pacifico hanno consumato ka...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "si è scoperto che, tra i giovani Kanak, c'era un'associazione tra l'uso del Kava e ideazione e comportamento suicidario. Non è stata trovata alcuna associazione tra l'uso del Kava e ideazione o comportamento suicidario in altri gruppi etnici. Sono necessarie informazioni sulle potenziali interazioni tra il Kava e i farmaci comunemente prescritti per il trattamento della depressione e dell'ansia per valutare la sicurezza dell'uso combinato. Raccomandazioni Le evidenze a sostegno del Kava per trattare l'ansia sono miste. Sebbene non pr...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Panoramica dei commenti ricevuti sul progetto di dichiarazione pubblica riguardante il Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Misurazione della variabilità chimica e citotossica del Kava disponibile in commercio.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Riepilogo della letteratura pubblicata sulla sicurezza del Kava negli alimenti convenzionali.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Indagine sulla composizione fitochimica e sui meccanismi d'azione farmacologici del Kava nel sistema nervoso centrale.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Questo studio esamina la prevalenza e i modelli di utilizzo del Kava negli Stati Uniti sulla base di dati rappresentativi a livello nazionale. Mostra che il Kava viene sempre più utilizzato come alternativa all'alcol e per alleviare l'ansia.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Discussione sulla reintroduzione del Kava nell'UE e possibili vie da seguire.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Riepilogo in fase di generazione...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Indagine sulla tossicità del Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Sintesi esecutiva) Questo documento riassume la valutazione legale del Kava (Piper methysticum) nel contesto del regolamento UE sui nuovi alimenti (UE) 2015/2283. L'analisi dei fatti storici porta a una conclusione chiara: il Kava non deve essere classificato come nuovo alimento (Novel Food). Le prove, supportate da documenti ufficiali, pubblicazioni scientifiche e dati di mercato antecedenti il 1997, dimostrano una significativa storia di utilizzo del Kava nell'Unione Europea.",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Classificazione legale del Kava come alimento nell'UE.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Revisione sistematica e meta-analisi di 11 studi controllati randomizzati con un totale di 645 partecipanti. L'analisi mostra che l'estratto di Kava ha una superiorità significativa rispetto al placebo nel trattamento dei disturbi d'ansia. Gli autori concludono che il Kava rappresenta un'opzione terapeutica sintomatica efficace per l'ansia.",
      "significance": "Meta-analisi principale sull'effetto ansiolitico del Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Studio controllato in doppio cieco con placebo su 75 partecipanti con disturbo d'ansia generalizzato (GAD). L'estratto di Kava (120-240 mg di Kavalactoni/giorno per 6 settimane) ha portato a una significativa riduzione dei sintomi d'ansia rispetto al placebo. Lo studio ha anche identificato marcatori genetici (polimorfismi del trasportatore GABA) che possono prevedere la risposta al Kava.",
      "significance": "RCT moderna con analisi genetica"
    },
    "10.1055/s-2004-832340": {
      "summary": "Studio comparativo tra l'estratto di Kava LI 150 e gli ansiolitici Opipramolo e Buspirone in pazienti con disturbo d'ansia generalizzato. Tutti e tre i trattamenti hanno mostrato una comparabile efficacia ansiolitica, con il Kava che non ha causato compromissioni cognitive – un importante vantaggio rispetto ai farmaci convenzionali.",
      "significance": "Confronto diretto con ansiolitici farmaceutici"
    },
    "10.1002/hup.382": {
      "summary": "Studio clinico sull'efficacia del Kava nell'ansia e nello stress. I risultati mostrano una significativa riduzione dei sintomi d'ansia e dei disturbi legati allo stress. Lo studio supporta l'uso del Kava come alternativa vegetale agli ansiolitici sintetici.",
      "significance": "Evidenza clinica precoce per l'effetto ansiolitico"
    },
    "emser-bartylla-1991": {
      "summary": "Primo studio clinico sull'effetto dell'estratto di Kava WS 1490 sulla qualità del sonno. I risultati mostrano un miglioramento dei parametri del sonno senza compromissioni mattutine (effetto postumi), distinguendo il Kava da molti farmaci per il sonno convenzionali.",
      "significance": "Lavoro pionieristico sull'effetto migliorativo del sonno"
    },
    "10.1055/s-2006-960086": {
      "summary": "Studio randomizzato controllato con placebo sull'efficacia di un estratto speciale di Kava in pazienti con ansia, tensione e agitazione di origine non psicotica. Lo studio mostra miglioramenti significativi nella scala di ansia di Hamilton (HAMA) dopo 4 settimane di trattamento.",
      "significance": "Primo RCT con estratto standardizzato"
    },
    "10.1002/hup.461": {
      "summary": "Indagine sugli effetti acuti del Kava sulla memoria. Lo studio mostra che il Kava, a differenza delle benzodiazepine, non causa compromissioni significative della memoria di lavoro o dell'elaborazione delle informazioni – un importante vantaggio per la sicurezza.",
      "significance": "Importante per la valutazione della sicurezza cognitiva"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Studio comparativo tra Kava e Diazepam riguardo ai loro effetti su potenziali evocati visivi, saccadi e prestazioni cognitive. Mentre il Diazepam causava evidenti compromissioni cognitive, la funzione cognitiva rimaneva sostanzialmente intatta con il Kava.",
      "significance": "Confronto diretto con benzodiazepina"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Valutazione completa dell'OMS su 93 casi di epatotossicità legati al Kava. Solo 8 casi sono stati classificati come 'probabilmente' causali, 53 come 'possibili'. L'analisi mostra che gli estratti acettonici ed etanolici presentano un rischio maggiore rispetto ai prodotti sintetici. Fattori di rischio: estratti organici, consumo di alcol, malattie epatiche preesistenti, polimorfismi CYP450.",
      "significance": "Documento di riferimento dell'OMS sulla sicurezza del Kava"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Rapporto congiunto FAO/OMS sulla sicurezza della bevanda tradizionale a base di Kava. Nessuna epatotossicità documentata nella preparazione acquosa tradizionale. Studi clinici non mostrano danni epatici. Un consumo eccessivo provoca effetti reversibili: eruzioni cutanee, perdita di peso, aumento della GGT. Il rapporto distingue chiaramente tra la bevanda tradizionale e gli estratti farmaceutici.",
      "significance": "Importante distinzione tra bevanda tradizionale ed estratti"
    },
    "ema-assessment-2017": {
      "summary": "Valutazione completa di 103 pagine dell'EMA sul Kava. Gli studi clinici non hanno mostrato epatotossicità significativa. Effetti collaterali negli studi: lievi aumenti delle transaminasi in alcuni soggetti. Fattori di rischio identificati: estratti organici, alcol, malattia epatica preesistente, polimorfismi genetici.",
      "significance": "Valutazione ufficiale dei medicinali europei"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Analisi critica di 26 casi sospetti di epatotossicità legati al Kava. Gli autori mostrano che la causalità nella maggior parte dei casi era improbabile o non dimostrabile. Il Kava a dosaggio raccomandato è associato a epatotossicità rara, mentre il sovradosaggio, il trattamento prolungato e la co-medicazione possono aumentare il rischio.",
      "significance": "Importante rivalutazione critica dei rapporti di caso"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Revisione del 'paradosso del Kava del Pacifico' - perché il consumo tradizionale appare sicuro, mentre gli estratti europei sono stati associati a danni epatici. Gli autori analizzano le differenze nella preparazione, nelle parti della pianta e nel controllo della qualità. I rapporti di caso mostrano che anche gli estratti acquosi tradizionali possono essere potenzialmente epatotossici.",
      "significance": "Analisi del paradosso tra uso tradizionale e moderno"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Panoramica clinica completa sull'epatotossicità del Kava. L'analisi critica dei dati di qualità dei rapporti di caso originali e fornisce raccomandazioni per la minimizzazione del rischio: utilizzo di Kava nobile, evitamento di alcol e farmaci epatotossici, attenzione alle controindicazioni.",
      "significance": "Importanti raccomandazioni per la minimizzazione del rischio"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Revisione sistematica delle interazioni farmacocinetiche e farmacodinamiche del Kava. I Kavalactoni inibiscono diversi enzimi CYP450 (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). Lo studio avverte contro le combinazioni con alcol, benzodiazepine, antipsicotici e altre sostanze attive sul sistema nervoso centrale.",
      "significance": "Panoramica completa sulle interazioni farmacologiche"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Lo studio mostra che gli estratti acquosi tradizionali di Kava inibiscono CYP1A2 nell'uomo. Questa inibizione potrebbe fornire un effetto protettivo contro i cancerogeni ambientali, ma aumenta anche il potenziale di interazioni con farmaci metabolizzati da CYP1A2.",
      "significance": "Dimostrazione dell'inibizione di CYP1A2 nell'uomo"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Panoramica sul potenziale di interazione del Kava e dell'iperico con i farmaci. I Kavalactoni sono potenti inibitori di diversi enzimi CYP450. Lo studio sottolinea la necessità di informare i pazienti sulle potenziali interazioni.",
      "significance": "Confronto con un altro fitofarmaco comunemente usato"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Revisione sistematica e analisi di 11 studi clinici randomizzati sul Kava nei sintomi d'ansia. L'analisi conferma l'efficacia ansiolitica del Kava. Sebbene l'epatotossicità non sia stata osservata in questa revisione, si sottolinea la necessità di ulteriori studi a lungo termine.",
      "significance": "Revisione sistematica attuale sull'efficacia e sulla sicurezza"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Panoramica completa sull'efficacia, sicurezza e psicofarmacologia del Kava. La meta-analisi di sette studi mostra un'efficacia ansiolitica significativa. Gli autori discutono la controversia sull'epatotossicità e sottolineano che la causalità in molti casi è discutibile.",
      "significance": "Importante meta-analisi sull'effetto ansiolitico"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Analisi dettagliata dei casi di epatite indotta da Kava. Gli autori discutono possibili meccanismi, inclusi reazioni idiosincratiche e fattori metabolici. Sottolineano la necessità di un'anamnesi accurata nei pazienti con epatite inspiegata.",
      "significance": "Importante contributo alla discussione sui meccanismi"
    },
    "10.1002/ptr.1093": {
      "summary": "Revisione sistematica sulla sicurezza degli estratti di Kava nel trattamento dei disturbi d'ansia. L'analisi degli studi clinici mostra un profilo di sicurezza favorevole per l'uso a breve termine. Tuttavia, gli autori sottolineano la necessità di un monitoraggio a lungo termine.",
      "significance": "Preliminare valutazione sistematica della sicurezza"
    },
    "10.1080/10590500801907407": {
      "summary": "Panoramica completa sulla tossicologia del Kava. Descrive il metabolismo dei Kavalactoni, la formazione di metaboliti chinonici reattivi e il loro possibile ruolo nell'epatotossicità. Discute anche la tossicità delle flavokavine e del Pipermethystin.",
      "significance": "Analisi tossicologica dettagliata"
    }
  }
}
