{
  "page": {
    "title": "Rilassamento Muscolare",
    "subtitle": "Come le Kavalactone sciolgono le tensioni e promuovono il rilassamento corporeo.",
    "category": "Effetto"
  },
  "breadcrumbs": {
    "home": "Home",
    "wirkung": "Effetto",
    "current": "Rilassamento Muscolare"
  },
  "toc": {
    "einfuehrung": "Introduzione",
    "mechanismen": "Meccanismi d'azione",
    "kavalactone": "Kavalactone Rilevanti",
    "anwendungen": "Aree di Applicazione",
    "chemotypen": "Chemotipi e Varietà Raccomandati",
    "praxis": "Applicazione Pratica"
  },
  "intro": {
    "paragraph1": "L'<strong>effetto rilassante muscolare</strong> del Kava è uno degli effetti più percepibili. Già dopo la prima Shell, una onda di rilassamento inizia a muoversi attraverso il corpo – le tensioni si sciolgono, il corpo si sente \"pesante\" e piacevole.",
    "paragraph2": "Nell'uso tradizionale nel Pacifico, il Kava è stato utilizzato per millenni per alleviare il dolore muscolare e la tensione corporea. La ricerca moderna ha chiarito i meccanismi sottostanti."
  },
  "mechanismen": {
    "title": "Meccanismi d'azione",
    "intro": "L'effetto rilassante muscolare del Kava si basa su diversi meccanismi sinergici che agiscono sia a livello centrale (cervello/midollo spinale) che periferico.",
    "natrium": {
      "title": "Blocco dei Canali del Sodio e del Calcio",
      "description": "Le Kavalactone bloccano i <strong>canali del sodio e del calcio</strong> dipendenti dalla tensione nelle cellule nervose. Questo riduce l'eccitabilità dei motoneuroni (cellule nervose che controllano i muscoli) e porta a una diminuzione del tono muscolare. Questo meccanismo è anche responsabile dell'effetto <strong>anticonvulsivo</strong>."
    },
    "gaba": {
      "title": "Modulazione Centrale del GABA",
      "description": "Il potenziamento dell'azione del GABA nel cervello e nel midollo spinale riduce la <strong>tensione muscolare centrale</strong>. Il GABA è il principale neurotrasmettitore inibitorio e regola anche il tono muscolare a livello spinale."
    },
    "peripher": {
      "title": "Effetto Periferico",
      "description": "Alcune Kavalactone agiscono anche direttamente sulla <strong>muscolatura liscia</strong> (ad es. nei vasi sanguigni). Questo può portare a una leggera vasodilatazione (espansione dei vasi) e spiega la sensazione di calore che molti utenti riportano."
    },
    "quote": "Le Kavalactone bloccano i canali del sodio e del calcio dipendenti dalla tensione a livello neuronale, contribuendo all'effetto rilassante muscolare.",
    "quoteSource": "Kava – Radice della Calma"
  },
  "kavalactone": {
    "title": "Kavalactone Rilevanti",
    "intro": "Non tutte le Kavalactone hanno un effetto rilassante muscolare ugualmente forte. In particolare, due composti spiccano:",
    "dhk": {
      "title": "Dihydrokavain (DHK)",
      "position": "Posizione 2 nel Chemotipo",
      "description": "Il DHK è la Kavalactone <strong>più potente per il rilassamento muscolare</strong>. Agisce principalmente attraverso il blocco dei canali del sodio e ha una componente sedativa marcata.",
      "profile": "Fortemente rilassante muscolare, sedativo, corporeo. Ideale per l'uso serale e in caso di tensioni."
    },
    "dhm": {
      "title": "Dihydromethysticin (DHM)",
      "position": "Posizione 5 nel Chemotipo",
      "description": "Il DHM ha anch'esso forti proprietà rilassanti muscolari, ma è anche la Kavalactone con la <strong>durata d'azione più lunga</strong>. A concentrazioni elevate può portare a una stanchezza persistente.",
      "warning": "Alte concentrazioni di DHM (Posizione 1-2) sono tipiche delle varietà Tudei e possono causare sintomi di \"postumi di sbornia\"."
    },
    "tableHeaders": {
      "kavalacton": "Kavalactone",
      "muskelentspannung": "Rilassamento Muscolare",
      "sedierung": "Sedazione",
      "dauer": "Durata"
    },
    "tableData": [
      {
        "name": "Dihydrokavain (2)",
        "muskel": "⭐⭐⭐⭐⭐",
        "sedierung": "⭐⭐⭐⭐",
        "dauer": "Media"
      },
      {
        "name": "Dihydromethysticin (5)",
        "muskel": "⭐⭐⭐⭐",
        "sedierung": "⭐⭐⭐⭐⭐",
        "dauer": "Lunga"
      },
      {
        "name": "Methysticin (3)",
        "muskel": "⭐⭐⭐",
        "sedierung": "⭐⭐⭐",
        "dauer": "Media"
      },
      {
        "name": "Kavain (4)",
        "muskel": "⭐⭐",
        "sedierung": "⭐⭐",
        "dauer": "Breve"
      }
    ],
    "profileLabel": "Profil d'azione",
    "warningLabel": "Attenzione"
  },
  "anwendungen": {
    "title": "Aree di Applicazione",
    "intro": "L'effetto rilassante muscolare del Kava può essere utile in diverse condizioni:",
    "areas": [
      {
        "title": "Tensioni nel Collo e nelle Spalle",
        "description": "Lo stress e il lavoro al computer portano spesso a tensioni croniche. Il Kava può aiutare a scioglierle e migliorare il benessere."
      },
      {
        "title": "Mal di Schiena",
        "description": "Nei casi di mal di schiena di origine muscolare, l'effetto rilassante può portare sollievo. Il Kava non sostituisce il trattamento medico, ma può avere un effetto di supporto."
      },
      {
        "title": "Mal di Testa da Tensione",
        "description": "I mal di testa causati da tensioni muscolari nel collo e nella testa possono essere alleviati dal rilassamento."
      },
      {
        "title": "Disturbi Menstruali",
        "description": "L'effetto antispasmodico può essere utile in caso di crampi mestruali. Tradizionalmente, il Kava è stato utilizzato nel Pacifico anche per questo scopo."
      },
      {
        "title": "Dopo lo Sport",
        "description": "Per il recupero dopo un allenamento intenso, il Kava può aiutare a rilassare i muscoli e promuovere il recupero."
      },
      {
        "title": "Sindrome delle Gambe Senza Riposo",
        "description": "Alcuni utenti riportano sollievo per le gambe irrequiete. La combinazione di rilassamento muscolare e ansiolitico può essere efficace qui."
      }
    ]
  },
  "chemotypen": {
    "title": "Chemotipi e Varietà Raccomandati",
    "intro": "Per un <strong>rilassamento muscolare</strong> massimo, si dovrebbero scegliere varietà con un alto contenuto di DHK (Posizione 2 al primo o secondo posto). Questi Kava \"Heavy\" sono corporei e ideali per l'uso serale.",
    "heavyLabel": "Heavy",
    "heavyTitle": "Massimo Rilassamento Muscolare",
    "varieties": [
      {
        "name": "Palasa (Vanuatu)",
        "chemotype": "423651",
        "description": "Molto corporeo, forte rilassamento muscolare. Ideale in caso di tensioni."
      },
      {
        "name": "Ambae (Vanuatu)",
        "chemotype": "246531",
        "description": "Dominante in DHK, marcato effetto \"Couch-Lock\"."
      },
      {
        "name": "Palarasul (Vanuatu)",
        "chemotype": "426531",
        "description": "Fortemente sedativo con buon rilassamento muscolare."
      },
      {
        "name": "Borogu (Vanuatu)",
        "chemotype": "426531",
        "description": "Classico con effetto corporeo equilibrato."
      }
    ],
    "tipTitle": "Consiglio sul Chemotipo",
    "tipText": "Fai attenzione alla <strong>posizione di 2 (DHK)</strong> nel chemotipo. Più è avanti, più forte è il rilassamento muscolare. Un chemotipo come <strong>246...</strong> o <strong>426...</strong> indica una varietà corporea. Usa il calcolatore di chemotipo per analizzare le varietà.",
    "rechnerLink": "Calcolatore di Chemotipo"
  },
  "praxis": {
    "title": "Applicazione Pratica",
    "intro": "Per l'applicazione in caso di tensioni muscolari, ci sono alcune raccomandazioni:",
    "empfehlungenTitle": "Raccomandazioni per il Rilassamento Muscolare",
    "empfehlungen": [
      {
        "label": "Tempistica",
        "text": "Meglio la sera, 1-2 ore prima di andare a letto. La componente sedativa delle varietà rilassanti può rendere stanchi."
      },
      {
        "label": "Dosaggio",
        "text": "2-3 Shells (30-45g di polvere) per un effetto corporeo evidente. I principianti dovrebbero iniziare con meno."
      },
      {
        "label": "Combinazione",
        "text": "Il calore (bagno caldo, borsa dell'acqua calda) intensifica l'effetto rilassante. Anche leggeri esercizi di stretching possono essere utili."
      },
      {
        "label": "Regolarità",
        "text": "In caso di tensioni croniche, può essere utile un'applicazione regolare serale (con pause)."
      },
      {
        "label": "Idratazione",
        "text": "Bere abbastanza acqua, poiché il Kava può avere un effetto leggermente disidratante."
      }
    ],
    "gefuehlTitle": "La Sensazione di \"Kava\"",
    "gefuehlText": "Il rilassamento corporeo attraverso il Kava è spesso descritto come una piacevole \"pesantezza\". Gli arti si sentono caldi e rilassati, le tensioni si sciolgono da sole. Questo stato non deve essere confuso con la sonnolenza – la mente rimane chiara, solo il corpo si rilassa profondamente."
  },
  "navigation": {
    "nextChapter": "Proseguendo nel capitolo Effetto:",
    "nextTitle": "Umore & Sociale",
    "nextDescription": "Come il Kava migliora l'umore e promuove le interazioni sociali"
  }
}
