{
  "page": {
    "title": "Sonno & Rilassamento",
    "subtitle": "Come il Kava migliora il sonno e promuove un profondo rilassamento – senza postumi il mattino seguente.",
    "category": "Effetto"
  },
  "toc": {
    "title": "Contenuto",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Introduzione",
        "level": 1
      },
      {
        "id": "schlafarchitektur",
        "title": "Effetto sulla architettura del sonno",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Meccanismi che favoriscono il sonno",
        "level": 1
      },
      {
        "id": "studienlage",
        "title": "Situazione degli studi scientifici",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Chemotipi e varietà raccomandati",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Applicazione pratica",
        "level": 1
      },
      {
        "id": "afterglow",
        "title": "Il Kava-Afterglow",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Home",
    "wirkung": "Effetto",
    "current": "Sonno & Rilassamento"
  },
  "einfuehrung": {
    "paragraph1": "Il Kava è conosciuto da millenni per il suo <strong>effetto favorevole sul sonno</strong>. Nelle isole del Pacifico, viene tradizionalmente bevuto la sera per concludere la giornata e promuovere un sonno ristoratore. La ricerca moderna conferma: il Kava non solo migliora l'addormentamento, ma anche la <strong>qualità del sonno</strong>.",
    "paragraph2": "La particolarità: a differenza dei farmaci per il sonno, il Kava non provoca un \"hangover\" il mattino seguente. Molti utenti riferiscono addirittura di un risveglio particolarmente <strong>fresco e chiaro</strong> – il cosiddetto \"Kava-Afterglow\"."
  },
  "schlafarchitektur": {
    "title": "Effetto sulla architettura del sonno",
    "intro": "L'architettura del sonno descrive le diverse fasi del sonno e la loro sequenza durante la notte. Il Kava influisce positivamente su questa architettura:",
    "tiefschlaf": {
      "title": "Sonno profondo (Slow-Wave Sleep)",
      "text": "Il Kava favorisce il <strong>sonno profondo</strong>, la fase di sonno più rigenerativa. In questa fase vengono rilasciati ormoni della crescita, il sistema immunitario viene rinforzato e i ricordi vengono consolidati. Gli utenti riferiscono di una sensazione di sonno \"più profondo\"."
    },
    "rem": {
      "title": "Sonno REM",
      "text": "A differenza dell'alcol o delle benzodiazepine, il Kava non <strong>sopprime il sonno REM</strong>. Questa fase è importante per l'elaborazione emotiva e la creatività. Molti utenti di Kava riferiscono di sogni vividi e piacevoli."
    },
    "comparison": {
      "title": "Kava vs. Alcol per il sonno",
      "text": "Mentre l'alcol può accelerare l'addormentamento, <strong>deteriora</strong> significativamente la qualità del sonno: sopprime il sonno REM, porta a un sonno frammentato e causa disidratazione. Il Kava, al contrario, promuove un <strong>ciclo di sonno naturale e ristoratore</strong> senza questi effetti negativi."
    }
  },
  "mechanismen": {
    "title": "Meccanismi che favoriscono il sonno",
    "intro": "L'effetto favorevole al sonno del Kava si basa su diversi meccanismi sinergici:",
    "items": [
      {
        "title": "Potenziazione del GABA",
        "text": "La modulazione dei recettori GABA-A è il meccanismo principale. Il GABA è il principale neurotrasmettitore \"inibitorio\" del cervello. Potenziando la sua azione, il sistema nervoso si calma e il passaggio al sonno è facilitato."
      },
      {
        "title": "Rilassamento muscolare",
        "text": "In particolare, <strong>Dihydrokavain (DHK)</strong> ha un forte effetto rilassante sui muscoli. Le tensioni, che spesso ostacolano l'addormentamento, si sciolgono. Il corpo può entrare in uno stato di profondo rilassamento fisico."
      },
      {
        "title": "Riduzione dell'ansia",
        "text": "Il rimuginare notturno e le preoccupazioni sono cause comuni di disturbi del sonno. L'effetto ansiolitico del Kava calma la \"mente scimmia\" e consente un addormentamento sereno."
      },
      {
        "title": "Nessuna soppressione dei cicli naturali del sonno",
        "text": "A differenza delle Z-Drugs (Zolpidem ecc.) o delle benzodiazepine, il Kava non interferisce in modo aggressivo con l'architettura del sonno. Esso <strong>sostiene</strong> il processo naturale del sonno, invece di forzarlo."
      }
    ]
  },
  "studienlage": {
    "title": "Situazione degli studi scientifici",
    "intro": "L'effetto favorevole al sonno del Kava è stato studiato in diversi studi clinici:",
    "boxTitle": "Risultati chiave degli studi",
    "studies": [
      {
        "name": "Lehrl (2004):",
        "text": "I pazienti con disturbi del sonno legati allo stress hanno mostrato dopo 4 settimane di assunzione di Kava significativi miglioramenti nella qualità del sonno – paragonabili all'Oxazepam, ma senza effetti collaterali."
      },
      {
        "name": "Wheatley (2001):",
        "text": "Studio su pazienti con ansia e disturbi del sonno. Il Kava ha migliorato sia i sintomi ansiosi che la qualità del sonno soggettiva."
      },
      {
        "name": "Emser & Bartylla (1991):",
        "text": "Uno studio polisomnografico ha mostrato che il Kava prolunga le fasi di sonno profondo, senza compromettere il sonno REM."
      }
    ],
    "quote": {
      "text": "La situazione degli studi sul Kava è particolarmente forte nel campo dell'alleviamento dell'ansia e del miglioramento del sonno. Gli effetti non sono euforizzanti, ma centrali, calmanti, connettivi.",
      "source": "— Kava – Radice della calma"
    }
  },
  "chemotypen": {
    "title": "Chemotipi e varietà raccomandati",
    "intro": "Per il <strong>favorire il sonno</strong>, sono particolarmente adatte le varietà \"Heavy\" con alto contenuto di DHK e DHM. Queste agiscono in modo più forte a livello fisico e sedativo.",
    "heavy": {
      "label": "Heavy",
      "idealFor": "Ideale per il sonno",
      "varieties": [
        {
          "name": "Palasa (Vanuatu)",
          "chemotype": "423651",
          "description": "Fortemente sedativo, ideale per problemi di addormentamento. Profondo rilassamento fisico."
        },
        {
          "name": "Palarasul (Vanuatu)",
          "chemotype": "426531",
          "description": "Kava Heavy con un pronunciato effetto rilassante sui muscoli."
        },
        {
          "name": "Ambae (Vanuatu)",
          "chemotype": "246531",
          "description": "Molto corporeo, forte effetto \"Couch-Lock\"."
        },
        {
          "name": "Loa Waka (Fiji)",
          "chemotype": "426315",
          "description": "Bilanciato con tendenze Heavy. Buono per il rilassamento serale."
        }
      ]
    },
    "balanced": {
      "label": "Bilanciato",
      "idealFor": "Per un addormentamento dolce",
      "varieties": [
        {
          "name": "Melo Melo (Vanuatu)",
          "chemotype": "463251",
          "description": "Inizia in modo Heady, passa a un rilassamento corporeo. Ideale per la transizione."
        },
        {
          "name": "Bir Kar (Vanuatu)",
          "chemotype": "423615",
          "description": "Bilanciato, calmante senza essere fortemente sedativo."
        }
      ]
    },
    "warning": {
      "title": "Avvertenza Tudei",
      "text": "<strong>Varietà Tudei</strong> (con DHM in posizione 1-2) dovrebbero essere evitate. Anche se hanno un forte effetto sedativo, possono portare a stanchezza persistente e sintomi simili a quelli di un \"hangover\" il giorno successivo – l'opposto del sonno ristoratore desiderato."
    }
  },
  "anwendung": {
    "title": "Applicazione pratica",
    "intro": "Per un'ottimale promozione del sonno, il Kava dovrebbe essere assunto <strong>1-2 ore prima di andare a letto</strong>. Questo dà ai Kavalactoni il tempo di esprimere il loro pieno effetto.",
    "protocol": {
      "title": "Protocollo serale raccomandato",
      "steps": [
        {
          "label": "2 ore prima di dormire:",
          "text": "Terminare un pasto leggero. Il Kava agisce meglio su uno stomaco non completamente vuoto."
        },
        {
          "label": "1-2 ore prima di dormire:",
          "text": "Bere 1-2 Shells di Kava (varietà Heavy o Balanced). Scegliere un'attività rilassante."
        },
        {
          "label": "30 minuti prima di dormire:",
          "text": "Opzionale: un'altra Shell per un rilassamento più profondo. Spegnere gli schermi."
        },
        {
          "label": "Quando si va a letto:",
          "text": "Il rilassamento dovrebbe ora essere chiaramente percepibile. Il corpo si sente \"pesante\" e piacevole."
        }
      ]
    }
  },
  "afterglow": {
    "title": "Il Kava-Afterglow",
    "intro": "Un fenomeno unico del Kava è il cosiddetto <strong>\"Afterglow\"</strong> – una sensazione di freschezza e chiarezza la mattina seguente.",
    "boxTitle": "Il mattino dopo il Kava",
    "benefits": [
      {
        "label": "Nessun hangover:",
        "text": "A differenza dell'alcol o dei farmaci per il sonno, nessun mal di testa, nausea o intontimento"
      },
      {
        "label": "Testa chiara:",
        "text": "Molti riferiscono di una particolare chiarezza mentale e concentrazione"
      },
      {
        "label": "Buon umore:",
        "text": "L'effetto ansiolitico può influenzare in modo sottile il giorno successivo"
      },
      {
        "label": "Sensazione di recupero:",
        "text": "Il sonno profondo porta a una vera rigenerazione"
      }
    ],
    "quote": {
      "text": "Il Kava promuove un sonno profondo e ristoratore senza 'hangover' il mattino seguente. Molti utenti riferiscono di un risveglio particolarmente fresco.",
      "source": "— Kava – Radice della calma"
    }
  },
  "navigation": {
    "nextChapter": "Proseguendo nel capitolo Effetto:",
    "next": {
      "title": "Rilassamento muscolare",
      "description": "Come le Kavalactone sciolgono le tensioni e promuovono il rilassamento fisico",
      "href": "/it/effetto/muscolo"
    }
  }
}
