{
  "page": {
    "title": "Tarih & Kökenler",
    "subtitle": "3000 yıllık bir yolculuk: Vanuatu'nun eski mitlerinden günümüzün küresel Kava kültürüne.",
    "category": "Tarih"
  },
  "breadcrumbs": {
    "home": "Ana Sayfa",
    "geschichte": "Tarih"
  },
  "toc": {
    "ursprung": "Mitolojik & Botanik Kökenler",
    "expansion": "Pasifik Genişlemesi",
    "kontakt": "Avrupalılarla İlk Temas",
    "kolonialzeit": "Misyonerlik & Baskı",
    "moderne": "Modern Rönesans",
    "unterseiten": "Derinlemesine Bölümler"
  },
  "subpages": {
    "urspruenge": {
      "title": "Kökenler",
      "description": "3000 yıl önce Vanuatu'da bir yabani bitkinin Pasifik'in kültürel mirası haline nasıl geldiği."
    },
    "verbreitung": {
      "title": "Pasifik'teki Yayılım",
      "description": "Kava'nın Okyanusya'nın büyük denizcileri ile birlikte adalar dünyasını nasıl fethettiği - Melanezyadan Hawaii'ye."
    },
    "moderne": {
      "title": "Modern Tarih",
      "description": "Sömürge döneminden 2002'deki yasaklamaya kadar Kava kültürünün günümüzdeki rönesansına."
    },
    "zeitleiste": {
      "title": "Etkileşimli Zaman Çizelgesi",
      "description": "Kava tarihinin 5000 yılına bir bakış - evcilleştirmeden küresel yayılıma."
    }
  },
  "content": {
    "ursprung": {
      "lead": "Kava'nın hikayesi, Pasifik'in yerleşim tarihi ile ayrılmaz bir şekilde bağlantılıdır. Arkeolojik ve dilbilimsel kanıtlar, Kava'nın 3000 yıl önce kuzey Vanuatu'da evcilleştirildiğini göstermektedir.",
      "mythTitle": "Kava'nın Efsanesi",
      "mythP1": "Vanuatu'da Kava'nın keşfi hakkında birçok efsane anlatılmaktadır. En bilinenlerinden biri, bir sıçan tarafından kemirilen bir yabani bitki bulan iki kız kardeş hakkındadır. Sıçan daha sonra alışılmadık bir şekilde barışçıl ve rahat davrandı. İnsanlar bunu gözlemledi, kökü kendileri denedi ve böylece \"Sakinlik Kökü\"nü keşfettiler.",
      "mythP2": "Botanik olarak Piper methysticum, yabani tür Piper wichmannii'den türetilmiştir. Binlerce yıllık seçimle, ada sakinleri daha az yan etkisi olan ve daha hoş etkiler yaratan çeşitler (\"Noble Kava\") geliştirmiştir."
    },
    "expansion": {
      "title": "Pasifik Genişlemesi",
      "intro": "Kava, Lapita kültürünün destansı deniz yolculuklarında taşıdığı en önemli \"Kayık Bitkilerinden\" biriydi. Nerede karaya çıksalar, Kava ekerlerdi.",
      "vanuatu": "En büyük çeşitliliğe sahip genetik merkez.",
      "fiji": "Burada Kava (\"Yaqona\"), toplumsal düzen ve diplomasi için merkezi bir unsur haline geldi.",
      "tongaSamoa": "Kava, kraliyet törenlerinin bir parçası oldu.",
      "hawaii": "Bitki, Hawaii'ye (\"'Awa\") tanrıların en kutsal bitkilerinden biri olarak ulaştı."
    },
    "kontakt": {
      "title": "Avrupalılarla İlk Temas",
      "intro": "Kaptan James Cook, Kava'yı tanımlayan ilk Avrupalılardan biriydi (1768-1771 yılları arasındaki seyahatlerinde). Cook'a eşlik eden doğa bilimci Georg Forster, bitkiye bilimsel adını verdi: Piper methysticum (sarhoş edici biber).",
      "quote": "Sarhoş eden biber... hayatın kaygılarına karşı bir çare.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Misyonerlik & Baskı",
      "p1": "19. yüzyılda, Hristiyan misyonerler Kava'yı sık sık \"Şeytan'ın ürünü\" ve Komünyon'a rakip olarak gördüler. Tüketimi yasaklamaya ve çay veya alkol ile değiştirmeye çalıştılar.",
      "p2": "Bu, yıkıcı sonuçlar doğurdu: Kava barışçıl bir etki sağlarken, alkolün tanıtımı adalar topluluklarında şiddet ve sosyal sorunlara yol açtı. Birçok bölgede (Mikronezya'nın bazı kısımları gibi) Kava bilgisi neredeyse kayboldu, oysa Vanuatu ve Fiji'de kültürel kimliğin ve direnişin bir sembolü olarak varlığını sürdürdü."
    },
    "moderne": {
      "title": "Modern Rönesans",
      "p1": "1980'ler ve 90'larda Batı, Kava'yı Valium'a doğal bir alternatif olarak keşfetmeye başladı. Ancak 2002'deki (artık çürütülmüş) karaciğer tartışmasıyla bu patlama aniden durdu.",
      "p2": "Bugün Kava'nın \"Üçüncü Dalgası\"nı yaşıyoruz:",
      "kavaBars": "ABD'de artık alkolsüz sosyal buluşma noktası olarak yüzlerce Kava barı bulunmaktadır.",
      "wissenschaft": "DSÖ ve mahkemeler Kava'nın güvenliğini onayladı.",
      "qualitaet": "Bugün odak tamamen \"Noble Kava\" ve sürdürülebilir tarım üzerindedir."
    },
    "unterseiten": {
      "title": "Derinlemesine Bölümler",
      "intro": "Kava'nın tarihini detaylı alt bölümlerimizde keşfedin:",
      "readMore": "Daha fazla bilgi"
    }
  }
}