{
  "page": {
    "title": "Kava'nın Kökenleri",
    "subtitle": "3,000 yıl önce Vanuatu'da, bir yabani bitkinin Pasifik'in kültürel mirası haline gelmesi.",
    "category": "Tarih"
  },
  "breadcrumbs": {
    "home": "Ana Sayfa",
    "geschichte": "Tarih",
    "urspruenge": "Kökenler"
  },
  "toc": {
    "vanuatu": "Vanuatu – Kava'nın Beşiği",
    "domestikation": "Ehlileştirme Süreci",
    "selektion": "Binlerce Yıllık Seçim",
    "mythen": "Mitolojik Kökenler",
    "rattelegende": "Fare Efsanesi",
    "maerowari": "Maerowari Efsanesi",
    "bedeutung": "Kökenlerin Kültürel Önemi"
  },
  "content": {
    "lead": "Kava'nın tarihi bir laboratuvar veya eczanede değil, Güney Pasifik'teki küçük bir ada ülkesinin tropik yağmur ormanlarında başlar. 80'den fazla adadan oluşan Vanuatu, günümüzde Kava kültürünün tartışmasız beşiği olarak kabul edilmektedir – insanların binlerce yıl önce bir yabani bitkiyi Okyanusya'nın en önemli kültürel hazinelerinden biri haline dönüştürmeye başladığı yer.",
    "vanuatu": {
      "title": "Vanuatu – Kava'nın Beşiği",
      "p1": "Arkeolojik ve etnobotanik araştırmalar, Kava'nın seçici olarak yetiştirilmesinin kuzey Vanuatu'da başladığını açıkça ortaya koymuştur. Bu bölge, özellikle Pentecost, Malakula ve Espiritu Santo adaları, dünya genelinde Kava çeşitlerinin en büyük genetik çeşitliliğini göstermektedir – bu, bir ehlileştirme merkezinin klasik bir işaretidir.",
      "stats": {
        "title": "Vanuatu Sayılarla",
        "islands": "Adalar",
        "varieties": "Kava Çeşitleri",
        "years": "Yetiştirme Yılları",
        "languages": "Diller"
      },
      "p2": "Vanuatu, sadece Kava çeşitliliğinin genetik merkezi değil, aynı zamanda kültürel merkezidir. Burada en eski ve en karmaşık Kava törenlerini, en derin mitolojik bağlantıları ve bitki hakkında en kapsamlı geleneksel bilgileri bulabilirsiniz. Bazı köylerde, her biri kendi adı, karakteri ve amacı olan 50'den fazla farklı çeşit yetiştirilmektedir."
    },
    "domestikation": {
      "title": "Ehlileştirme Süreci",
      "p1": "Kava'nın ehlileştirilmesi, erken bitki biyoteknolojisinin büyüleyici bir örneğidir. Günümüz Kava'sının atası olan Piper wichmannii, hala Papua Yeni Gine ve Solomon Adaları'nda bulunan bir yabani biber türüdür. Bu yabani form kavalaktonlar içermektedir, ancak daha az uygun bir oran ve genellikle hoş olmayan yan etkilerle birlikte.",
      "selektion": {
        "title": "Binlerce Yıllık Seçim",
        "intro": "Yaklaşık 2,500 ila 3,000 yıl süresince, Vanuatu'nun sakinleri belirli özelliklere sahip bitkileri sistematik olarak seçmişlerdir:",
        "tableHeaders": {
          "criterion": "Seçim Kriteri",
          "result": "Sonuç"
        },
        "criteria": [
          {
            "criterion": "Daha Hoş Etkiler",
            "result": "Rahatlatıcı ama net etkileri olan çeşitler tercih edilmiştir"
          },
          {
            "criterion": "Daha Az Yan Etki",
            "result": "Mide bulantısı veya güçlü sedasyon yapmayan bitkiler"
          },
          {
            "criterion": "Daha Büyük Kökler",
            "result": "Bitki başına daha yüksek verim"
          },
          {
            "criterion": "Daha Hızlı Büyüme",
            "result": "Hasat için daha kısa süre"
          },
          {
            "criterion": "Daha İyi Tat",
            "result": "Daha az acı, daha içilebilir çeşitler"
          }
        ]
      },
      "p2": "Bu seçimin kritik bir yan etkisi, yetiştirilen Kava'nın kısırlığıdır. Tekrarlanan vejetatif üreme ve muhtemelen melezleme yoluyla, Piper methysticum, artık canlı tohum üretmeyen bir dekaploid bitki (on kromozom seti ile) haline gelmiştir. Bu, Kava'yı tamamen insanlara bağımlı hale getirmiştir – dünyadaki her bitki, insan elleriyle aktarılan bir klondur.",
      "quote": "Kava, böylece Güney Pasifik'teki kasıtlı seçici tarımın en eski belgelenmiş örneklerinden biridir. Bitki, nesilden nesile aktarılan yaşayan bir kültürel hazinedir.",
      "quoteAuthor": "Sebastian Freidank, \"Kava – Huzur Kökü\""
    },
    "mythen": {
      "title": "Mitolojik Kökenler",
      "intro": "Bilimsel açıklamanın yanı sıra, Kava'nın keşfini açıklayan Pasifik kültürlerinde birçok köken efsanesi bulunmaktadır. Bu hikayeler, folklorun ötesinde – bitki ve doğru kullanımı hakkında önemli bilgileri kodlamaktadır.",
      "rattelegende": {
        "title": "Fare Efsanesi",
        "p1": "Vanuatu'dan en ünlü efsanelerden biri, bir farenin kemirdiği bir yabani bitkiyi gözlemleyen iki kız kardeşi anlatır. Hayvan, sonrasında alışılmadık bir şekilde huzurlu ve rahat davranıyordu – insanlardan daha fazla korku göstermiyor ve yavaş ve kasıtlı bir şekilde hareket ediyordu.",
        "p2": "Merak eden kız kardeşler, kökü kendileri denediler ve sakinleştirici etkisini keşfettiler. Bilgilerini köyle paylaştılar ve böylece Kava kullanımının tarihi başladı. Bu efsane önemli bir mesaj içerir: Doğanın gözlemlenmesi bilgiye götürür ve bilgi paylaşılmalıdır."
      },
      "maerowari": {
        "title": "Maerowari Efsanesi",
        "p1": "Vanuatu'daki Tanna adasında, Maerowari adında bir genç kızın hikayesini anlatıyorlar; bu kız öldü ve mezarından ilk Kava bitkisi büyüdü. Babası, bir şef, bitkiyi ve etkilerini keşfetti. O zamandan beri, Kava, yaşayanlar ile atalar arasında bir bağlantı olarak anlaşılmaktadır.",
        "p2": "Bu hikaye, Kava'nın birçok kültürde cenaze ve atalar törenlerinde neden merkezi bir rol oynadığını açıklar. Bitki, ruhsal dünya ile iletişimi sağlayan bir araç olarak görülmektedir."
      }
    },
    "bedeutung": {
      "title": "Kökenlerin Kültürel Önemi",
      "intro": "Kava'nın kökenlerini anlamak sadece tarihi bir ilgi değildir. Bitkinin Pasifik kültürlerinde neden bu kadar özel bir statüye sahip olduğunu açıklar:",
      "cards": {
        "geschenk": {
          "title": "Kava Bir Hediye Olarak",
          "text": "Köken efsanelerinde, Kava genellikle tanrılardan veya atalardan bir hediye olarak tasvir edilir. Bu, bitkiye saygılı bir yaklaşımı ve onun hazırlanması ve tüketimi için katı kuralları açıklar."
        },
        "verantwortung": {
          "title": "Kava Bir Sorumluluk Olarak",
          "text": "Kava, insan bakım olmadan hayatta kalamayacağı için, kültürler kendilerini bitkinin koruyucusu olarak görmektedir. Bu sorumluluk nesilden nesile aktarılmaktadır."
        },
        "identitaet": {
          "title": "Kava Bir Kimlik Olarak",
          "text": "Vanuatu bugün Kava ile güçlü bir şekilde tanımlanmaktadır. Bitki, ulusal bir sembol ve önemli bir ekonomik faktördür. Kava kültürünü korumak, ulusal kimliğin bir parçasıdır."
        },
        "wissen": {
          "title": "Kava Bir Bilgi Olarak",
          "text": "Kava çeşitleri, yetiştirilmesi ve hazırlanması hakkında bilgi, sözlü olarak aktarılan geleneksel bilgidir. Bu, Pasifik halklarının somut olmayan kültürel mirasının bir parçasıdır."
        }
      }
    }
  },
  "navigation": {
    "nextChapter": "Tarih bölümünde devam edin:",
    "nextTitle": "Pasifik'te Yayılma",
    "nextSubtitle": "Kava'nın Lapita denizcileri ile Pasifik'i fethetmesi"
  }
}