{
  "studies": {
    "book-lebot": {
      "summary": "Kava hakkında standart eser. Piper methysticum'un botanik, kimya, etnobotanik, antropoloji ve ekonomisi üzerine kapsamlı bir inceleme.",
      "significance": "Kava araştırmaları için en önemli bilimsel referans eseri."
    },
    "book-wurzel-der-ruhe": {
      "summary": "Pasifik'teki insanlar bu özel kökü 3000 yıldan fazla bir süredir içiyor - bir kaçış olarak değil, kendi merkezine dönüş olarak. Kutsal Nakamalardan Vanuatu'ya ve modern biohacker sahnesine bir yolculuk: Bu kitap, binlerce yıllık bilgeliği 21. yüzyıla keşfetmeye bir davettir.",
      "significance": "Almanca konuşan kullanıcılar için pratik, modern bir rehber."
    },
    "10.1055/s-2007-1024196": {
      "summary": "Çalışma, kadınlarda (39 ve 42 yaş) nekrotizan hepatit vakalarını tanımlamaktadır. ÖNEMLİ: Vakaların sadece biri Kava (Piper methysticum) ile ilişkilidir, diğeri Schöllkraut (Chelidonium majus) tarafından tetiklenmiştir. Her iki hasta da bitkisel ürünlerin kesilmesinden sonra hızla iyileşmiştir, bu da neden-sonuç ilişkisini düşündürmektedir.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "Çalışma, Pipermethystin'in (yüzey bitki kısımlarından bir alkaloid) in vitro olarak yüksek sitotoksik etki gösterdiğini ve ATP seviyelerini ile mitokondri fonksiyonunu bozduğunu, oysa kökten elde edilen Kavalactonların yüksek konsantrasyonlarda bile toksisite göstermediğini göstermektedir. Bu, Pipermethystin'in nadir hepatotoksik reaksiyonlara katkıda bulunabileceğini düşündürmektedir.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Kava'nın tarihi, botaniği, kimyası ve farmakolojisi üzerine kapsamlı bir eser. Klinik çalışmaların terapötik faydaları ile bilinen yan etkilerin ve etkileşimlerin değerlendirilmesi arasında bir denge kurmaktadır.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Kava (Kava + Passiflora) kombinasyon preparatını aldıktan sonra ilk Avustralya vakası olan akut karaciğer yetmezliği raporu. Hasta bir karaciğer nakli sonrası hayatını kaybetti. Vaka, bitkisel ürünlerde olası hepatotoksisiteye dikkat edilmesi gerektiğini vurgulamaktadır.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Kava alımından sonra akut karaciğer yetmezliği üzerine bir vaka raporu. Yazarlar klinik sonuçları tartışmakta ve kontrolsüz alım konusunda uyarıda bulunmaktadır.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "CYP2E1 tarafından Urethan metabolizması üzerine bir inceleme. Kava'nın CYP enzimlerini etkileyebileceği ve bu nedenle diğer maddelerle etkileşim olasılığını artırabileceği için Kava ile ilgili önemlidir.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Kava-Pironların toksisitesi üzerine bir vaka çalışması. Yazarlar, 2002 yılında Almanya'da Kava preparatlarının geri çekilmesini gereksiz bir aşırı tepki olarak eleştirmektedir. Kava-Pironların etkili anksiyolitikler olduğunu ve hepatotoksisite vakalarının (yaklaşık 2/36) muhtemelen immünolojik olarak aracılı, idiosinkratik bir mekanizmaya bağlı olduğunu, doğrudan toksisite ile değil, iddia etmektedirler. Yan etkilerin insidansı, benzodiazepinler ile karşılaştırılmaktadır. BfArM'nin vaka değerlendirmeleri ve terapötik etkinliğin reddedilmesinin bilimsel bir temeli olmadığı belirtilmektedir.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "ABD ve Avrupa'daki karaciğer toksisitesi vakaları üzerine CDC raporu. Bu rapor, FDA ve diğer otoritelerin uyarıları için belirleyici olmuştur.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Bu çalışma, Kava özleri ve izole edilmiş Kavalactonlar tarafından Cytochrome P450 3A4 (CYP3A4) enzim inhibisyonunu incelemektedir. CYP3A4, birçok ilacın metabolizmasında merkezi bir enzimdir. Sonuçlar, Kava'nın bu enzimi inhibe edebileceğini, bu durumun aynı metabolik yol üzerinden metabolize edilen diğer ilaçlarla etkileşim potansiyelini artırdığını göstermektedir.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Bu çalışma, Kava özütü ve bireysel Kavalactonların insan Cytochrome P450 enzimleri üzerindeki inhibe edici etkisini incelemektedir. Sonuçlar, Kava'nın belirli CYP enzimleri ile önemli etkileşimler oluşturabileceğini göstermektedir, bu durum potansiyel ilaç etkileşimlerini anlamak için önemlidir.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Bu araştırma, Kava dahil çeşitli bitkisel bileşenlerin cDNA ile ifade edilen Cytochrome P450 enzimlerinin katalitik aktivitesi üzerindeki etkilerini analiz etmektedir. Amaç, bitkisel preparatlar ile konvansiyonel ilaçlar arasındaki metabolik etkileşim potansiyelini değerlendirmektir.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Kava kullanan bir hastada fulminan karaciğer yetmezliği üzerine detaylı bir vaka raporu. Olası mekanizmalar ve risk faktörleri tartışılmaktadır.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Anksiyete tedavisinde Kava'nın etkinliği ve güvenliği konusundaki artan bilgi birikimi üzerine kapsamlı bir inceleme. Yazarlar, klinik çalışmaları ve güvenlik verilerini değerlendirerek Kava'nın geleneksel anksiyolitiklerle karşılaştırıldığında terapötik faydasını konumlandırmaktadır.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Bu çalışma, Kava'nın çeşitli anksiyete bozukluklarının tedavisindeki terapötik potansiyelini vurgulamaktadır. Farmakolojik mekanizmalar, klinik kanıtlar ve güvenlik yönleri tartışılmakta, Kava'nın anksiyete tedavisinde bitkisel bir alternatif olarak konumlandırılması hedeflenmektedir.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "Epilepsi tedavisinde bitkisel ilaçların potansiyel faydaları ve riskleri üzerine bir analiz. Çalışma, antikonvülsan özellikleri ve antiepileptik ilaçlarla olası etkileşimleri incelemektedir.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Kava'nın hepatotoksisitesi üzerine bir tartışma. Yazarlar klinik vakaları analiz etmekte ve daha sıkı izleme ve düzenleme çağrısında bulunmaktadır.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Guarana, Ginkgo ve Kava kombinasyonu alındıktan sonra nadir bir myoglobinüri (kas yıkımı) vakası. Çoklu kombinasyonların risklerini göstermektedir.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Eczacılar için Kava'nın farmakolojisi, klinik uygulaması ve güvenliği üzerine bir derleme makalesi. O dönemde büyük yasaklardan önceki bilgi birikimini özetlemektedir.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "CYP3A4 tarafından Alprazolam'ın metabolizması üzerine bir inceleme. Kava'nın bu enzimi inhibe edebileceği ve böylece Alprazolam'ın etkisini artırabileceği için Kava ile ilgili önemlidir.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Bu hayvan çalışması, Kava özütü ve izole edilmiş Kavalactonların sıçanların nucleus accumbens'ındaki nörotransmitter seviyeleri üzerindeki etkisini incelemektedir. Sonuçlar, Kava'nın psikoaktif etkisinin altında yatan nörobiyolojik mekanizmalara dair bilgiler sunmaktadır.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Kavalactonlar ile zenginleştirilmiş bir ekstraktın trombositlerde monoamin oksidaz-B (MAO-B) üzerindeki inhibe edici etkisi üzerine bir inceleme. MAO-B inhibisyonu, Kava'nın psikofarmakolojik etkilerine katkıda bulunabilecek bir başka etki mekanizması olabilir.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Bu çalışma, Kava'nın hem yalnız hem de alkol ile kombinasyon halinde, öznel bozulma, sarhoşluk hissi ve bilişsel performans üzerindeki akut etkilerini incelemektedir. Sonuçlar, trafik güvenliği ve günlük hayattaki güvenlik değerlendirmeleri için önemlidir.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "(+)-Kavain'in insan trombositleri üzerindeki antitrombotik etkisi üzerine bir araştırma. Çalışma, Kavain'in trombosit agregasyonunu inhibe edebileceğini göstererek potansiyel kardiyovasküler etkileri işaret etmektedir.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Kava ve Alprazolam kombinasyonu sonrası komaya giren bir hasta üzerine klasik bir vaka raporu. Benzodiazepinlerle potansiyel olarak tehlikeli etkileşimi belgelemektedir.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "(±)-Kavain'in antikonvülsan etkisinin, uyarılmış sinaptosomlar ve sodyum kanal reseptör yerleri üzerindeki etkileri ile ilişkili olduğu araştırılmaktadır. Sonuçlar, Kava'nın iyon kanallarının modülasyonu yoluyla nöronal uyarılabilirliği etkileyebileceği hipotezini desteklemektedir.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Bu çalışma, farklı Kava çeşitlerinde Kavalacton kimyasal tiplerinin genetik kontrolünü analiz etmektedir. Kimyasal bileşimin genetik temellerinin anlaşılması, istenen etki profillerine sahip çeşitlerin yetiştirilmesi ve seçimi için kritik öneme sahiptir.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Kava alımı sırasında ekstrapiramidal yan etkiler (Parkinson benzeri) üzerine bir rapor. Kavalactonlar tarafından dopamin antagonizmasını işaret etmektedir.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Rattların hipokampus ve entorhinal korteks kesitlerinde nöbet benzeri olaylar için üç farklı modelde Methysticin'in etkileri üzerine bir inceleme. Çalışma, bu özel Kavalacton'un antikonvülsan potansiyeline dair detaylı elektrofizyolojik veriler sunmaktadır.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Kava bağlamında sıkça alıntılanan insan Cytochrome P450 enzimleri üzerine temel bir çalışma, metabolik yolları ve potansiyel etkileşimleri açıklamak için kullanılmaktadır. (Not: Bu, genel bir başlık gibi görünmektedir, Kava ile ilgili bağlam özet içinde oluşturulmuştur).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Farelerde Kava reçinesi ile etanol arasındaki olumlu etkileşimi (güçlendirme) inceleyen bir hayvan çalışması. Sonuçlar, alkol ve Kava'nın eşzamanlı tüketiminde artan etki konusunda uyarıda bulunmaktadır.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Kafein aşırı dozundan kaynaklanan rabdomiyoliz üzerine bir vaka raporu. Başlık esasen kafeini belirtse de, bu çalışma sıklıkla Kava bağlamında tartışılmakta, farklı tanılar veya karmaşık vakalarda etkileşimleri ayırt etmek için kullanılmaktadır (ya da Kava'ya yanlış atfedilmiş bir kayıt olabilir, burada bağlam çalışması olarak ele alınmaktadır).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Dört Kava bileşeninin farelerin beyinlerine alımını inceleyen bir çalışma. Çalışma, Kavalactonların kan-beyin bariyerini geçme yeteneğini kanıtlamakta, bu da merkezi sinir sistemi üzerindeki etkileri için bir gerekliliktir.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Kava rizomundan izole edilen Pyron bileşenleri, farelerde ölümcül Strychnin zehirlenmesine karşı güçlü antagonist olarak etkili olmuştur.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Kava'nın kimyasal bileşenleri ve farmakolojik etkileri üzerine erken, temel bir inceleme. Kavalactonların izole edilmesi açısından tarihsel olarak önemlidir.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "Kava'nın güvenliğine dair sistematik bir yeniden değerlendirme. Yazar, Kava'nın yasaklanmasının aşırı bir risk değerlendirmesine dayandığını ve doğru kullanıldığında terapötik faydaların riskleri aştığını savunmaktadır. Hepatotoksisite, nadir, idiosinkratik bir olay olarak sınıflandırılmaktadır.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Kava'nın psikoaktif etkilerini, toksisitesini ve potansiyel kanser önleyici özelliklerini ele alan güncel bir inceleme. Yazarlar, Kavalactonların mekanizmalarını ve hepatotoksisite etrafındaki tartışmaları ele almaktadır.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Piper methysticum'un Bactrocera tryoni'ye karşı biyoinsektisit olarak etkinliğini inceleyen bir çalışma.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Fiji Adaları'ndaki kırsal çiftçiler için Kava'nın ekonomik önemine dair bir çalışma.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Kava rizomunun değerlendirilmesi için bilimsel verilerin sunulması çağrısı.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Kava'nın CNS'deki fitokimyasal bileşimi ve farmakolojik etki mekanizmaları üzerine bir inceleme.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Kava ürünlerinin hepatotoksisite riskinin WHO tarafından değerlendirilmesi.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Piper methysticum G. Forst., rizom üzerine Değerlendirme raporu, 2001/83/EC sayılı Direktifin 10a Maddesine (iyi bilinen kullanım) dayanarak, 2001/83/EC sayılı Direktifin 16d(1), 16f ve 16h Maddelerine (geleneksel kullanım)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "EMA'nın Kava üzerine kamuya açık beyanı. Hepatotoksisite ile ilgili endişeleri özetlemekte ve Kava'nın şu anda AB'de geleneksel bitkisel ilaç olarak kaydedilemeyeceğini açıklamaktadır.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Kava rizomuna dair EMA'nın resmi değerlendirme raporu.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Avrupa İlaç Ajansı, bu monografiyi üretmek için kullanılan temel eserlerin kopyalarının yalnızca araştırma amaçlı olarak sağlandığını, ticari bir amaç dışında olduğunu kabul etmektedir. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, ve diğerleri. Flavokawain A, MCF-7 ve MDA-MB231'de apoptozu indükler ve in vitro'da metastatik süreci inhibe eder. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, ve diğerleri. 4T1 meme kanseri hücreleriyle mücadele eden farelerde flavokawain A'nın in vivo anti-tümör etkileri...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "Piper methysticum (kava) kökünün, etkili yabancı ot baskılama aktivitesine sahip olduğu bilinmektedir. Mevcut çalışma, bu tıbbi biber bitkisinin kökünden etkili bitki büyüme inhibitörleri aramak için gerçekleştirilmiştir. Asetat (EtOAc) ekstraktı, Raphanus sativus'un (turp) büyümesini en güçlü şekilde azaltmıştır (IC50 sürgün ve kök büyümesi = 172.00 ve 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Kava içeceklerinin geleneksel ve eğlenceli kullanımı üzerine bir rapor.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Kava ve Kavalactonlar hakkında klinik bilgi sayfası.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Kava'nın geleneksel bir içecek olarak güvenliğini doğrulayan kapsamlı bir WHO raporu. Rapor, geleneksel hazırlama yönteminde Kava'nın kabul edilebilir bir güvenlik profiline sahip olduğunu ve karaciğer sorunlarının son derece nadir olduğunu sonucuna varmaktadır.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Kava içecekleri genellikle Piper methysticum'un kökünden hazırlanır. Yüzyıllardır Pasifik Adalıları arasında tüketilmektedir. Kava özütü preparatları, Avrupa'da anksiyete tedavisi için bir bitkisel ilaç olarak bir zamanlar kullanılmıştır. Kava, ABD'de diyet takviyesi olarak da pazarlanmaktadır ve Batı ülkelerinde eğlenceli bir içecek olarak popülaritesini artırmaktadır. Son çalışmalar, Kava ve ana fitokimyasallarının, iyi belgelenmiş nörolojik etkilerin yanı sıra, anti-inflamatuar ve kanser önleyici etkileri olduğunu önermektedir.",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Diğer İsimler: Ava, Sarhoş Edici Biber, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Giriş: Kava, Piper methysticum (sarhoş edici biber) olarak da bilinen, Hawaii dahil Güney Pasifik Adaları'na özgü çok yıllık bir çalıdır. Kava, farmakolojik olarak aktif bileşenler olan kavalactonları içeren kökleri için hasat edilmektedir. Kava terimi, aynı zamanda köklerden hazırlanan fermente edilmemiş, psikoaktif içeceği de ifade eder. Yüzyıllardır Pasifik Adası toplumları Kava'yı tüketmektedir...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "Kanak gençleri arasında Kava kullanımının intihar düşünceleri ve davranışları ile bir ilişki olduğunu bulmuştur. Kava kullanımının diğer etnik gruplarda intihar düşünceleri veya davranışları ile bir ilişki göstermediği bulunmuştur. Kava ile depresyon ve anksiyete tedavisinde yaygın olarak reçete edilen ilaçlar arasındaki potansiyel etkileşimler hakkında bilgiye ihtiyaç vardır. Anksiyete tedavisinde Kava'yı destekleyen kanıtlar karışıktır. Öneriler Kava'nın anksiyete tedavisindeki etkinliği konusunda karışıktır. Önerilen dozda Kava'nın intihar düşünceleri veya davranışları ile ilişkili olmadığı bulunmuştur.",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Kava üzerine kamuya açık beyan taslağına ilişkin yorumların özeti.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Ticari olarak mevcut Kava'nın kimyasal ve sitotoksik değişkenliğini ölçme.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Konvansiyonel gıdalardaki Kava'nın güvenliği üzerine yayımlanan literatürün özeti.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Kava'nın CNS'deki fitokimyasal bileşimi ve farmakolojik etki mekanizmaları üzerine bir inceleme.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Bu çalışma, ABD'deki Kava'nın yaygınlığını ve kullanım kalıplarını incelemektedir. Ulusal temsili verilere dayanarak, Kava'nın giderek artan bir şekilde alkol alternatif olarak ve anksiyete çözümü olarak kullanıldığını göstermektedir.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Kava'nın AB'ye yeniden tanıtılması ve olası çözümler üzerine bir tartışma.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Özet oluşturuluyor...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Kava Kava'nın toksisitesi üzerine bir inceleme.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Yönetici Özeti) Bu belge, Kava'nın (Piper methysticum) AB Yenilikçi Gıda Yönetmeliği (EU) 2015/2283 bağlamında hukuki değerlendirmesini özetlemektedir. Tarihsel gerçeklerin analizi, Kava'nın yeni bir gıda (Novel Food) olarak sınıflandırılmadığı sonucuna ulaşmaktadır. 1997'den önceki resmi belgeler, bilimsel yayınlar ve pazar verileri, Kava'nın Avrupa'daki önemli bir kullanım geçmişine sahip olduğunu göstermektedir.",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Kava'nın AB'de gıda olarak hukuki sınıflandırması.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Toplam 645 katılımcıyla 11 randomize kontrollü çalışmanın sistematik gözden geçirmesi ve meta-analizi. Analiz, Kava özütünün anksiyete tedavisinde plaseboya karşı anlamlı bir üstünlük gösterdiğini ortaya koymaktadır. Yazarlar, Kava'nın anksiyete için etkili bir semptomatik tedavi seçeneği olduğunu sonucuna varmaktadır.",
      "significance": "Kava'nın anksiyolitik etkisi üzerine en önemli meta-analiz"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Genelleştirilmiş anksiyete bozukluğu (GAD) olan 75 katılımcıyla yapılan çift kör, plasebo kontrollü çalışma. Kava özütü (120-240 mg Kavalacton/gün, 6 hafta boyunca) anksiyete semptomlarında plaseboya göre anlamlı bir azalma sağlamıştır. Çalışma, Kava'ya yanıtı tahmin edebilecek genetik belirteçleri (GABA taşıyıcı polimorfizmleri) de tanımlamıştır.",
      "significance": "Genetik analiz ile modern RCT"
    },
    "10.1055/s-2004-832340": {
      "summary": "Genelleştirilmiş anksiyete bozukluğu için Kava özütü LI 150 ile Opipramol ve Buspiron arasında karşılaştırmalı çalışma. Üç tedavi de karşılaştırılabilir anksiyolitik etkinlik göstermiştir, Kava ise bilişsel bozukluklara neden olmamıştır - bu, geleneksel ilaçlara karşı önemli bir avantajdır.",
      "significance": "Farmasötik anksiyolitiklerle doğrudan karşılaştırma"
    },
    "10.1002/hup.382": {
      "summary": "Anksiyete ve stres üzerindeki Kava'nın etkinliği üzerine klinik çalışma. Sonuçlar, anksiyete semptomlarında ve stresle ilişkili rahatsızlıklarda anlamlı bir azalma göstermektedir. Çalışma, Kava'nın sentetik anksiyolitiklere bitkisel bir alternatif olarak kullanılmasını desteklemektedir.",
      "significance": "Anksiyolitik etki için erken klinik kanıt"
    },
    "emser-bartylla-1991": {
      "summary": "Kava özütü WS 1490'ın uyku kalitesi üzerindeki etkisi üzerine erken klinik çalışma. Sonuçlar, sabah etkilenmeden (hangover etkisi) uyku parametrelerinde iyileşme göstermektedir, bu da Kava'yı birçok geleneksel uyku ilaçlarından ayırmaktadır.",
      "significance": "Uyku iyileştirici etki üzerine öncü çalışma"
    },
    "10.1055/s-2006-960086": {
      "summary": "Anksiyete, gerginlik ve psikoz dışı kökenli heyecanı olan hastalarda özel bir Kava özütünün etkinliği üzerine randomize, plasebo kontrollü çalışma. Çalışma, 4 hafta tedavi sonrası Hamilton Anksiyete Ölçeği'nde (HAMA) anlamlı iyileşmeler göstermektedir.",
      "significance": "Standartlaştırılmış ekstrakt ile erken RCT"
    },
    "10.1002/hup.461": {
      "summary": "Kava'nın hafıza üzerindeki akut etkilerini inceleyen bir çalışma. Çalışma, Kava'nın benzodiazepinlerin aksine, çalışma belleği veya bilgi işleme üzerinde anlamlı bir bozulma yaratmadığını göstermektedir - bu önemli bir güvenlik avantajıdır.",
      "significance": "Bilişsel güvenlik değerlendirmesi için önemli"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Kava ve Diazepam arasındaki görsel olarak uyarılan potansiyeller, sakkadlar ve bilişsel performans üzerindeki etkileri üzerine karşılaştırmalı çalışma. Diazepam belirgin bilişsel bozulmalara neden olurken, Kava altında bilişsel işlev büyük ölçüde korunmuştur.",
      "significance": "Benzodiazepin ile doğrudan karşılaştırma"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Kava hepatotoksisitesi üzerine 93 vaka raporunun kapsamlı WHO değerlendirmesi. Sadece 8 vaka 'muhtemel' neden-sonuç ilişkisi olarak sınıflandırılmış, 53 vaka 'mümkün' olarak değerlendirilmiştir. Analiz, asetonik ve etanolik ekstraktların sentetik ürünlere göre daha yüksek bir risk taşıdığını göstermektedir. Risk faktörleri: organik ekstraktlar, alkol tüketimi, önceden var olan karaciğer hastalıkları, CYP450 polimorfizmleri.",
      "significance": "Kava güvenliği üzerine önemli WHO belgesi"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Geleneksel Kava içeceğinin güvenliği üzerine FAO/WHO ortak raporu. Geleneksel sulu hazırlamada belgelenmiş hepatotoksisite yoktur. Klinik çalışmalar karaciğer hasarı göstermemektedir. Aşırı tüketim, geri dönüşümlü etkiler yaratmaktadır: döküntü, kilo kaybı, GGT artışı. Rapor, geleneksel içecek ile farmasötik ekstraktlar arasında net bir ayrım yapmaktadır.",
      "significance": "Geleneksel içecek ve ekstraktlar arasındaki önemli ayrım"
    },
    "ema-assessment-2017": {
      "summary": "Kava üzerine kapsamlı 103 sayfalık EMA değerlendirmesi. Klinik çalışmalar anlamlı hepatotoksisite göstermemiştir. Çalışmalardaki yan etkiler: bazı deneklerde hafif transaminaz artışları. Belirlenen risk faktörleri: organik ekstraktlar, alkol, önceden var olan karaciğer hastalığı, genetik polimorfizmler.",
      "significance": "Resmi Avrupa ilaç değerlendirmesi"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Kava hepatotoksisitesi şüphesi olan 26 vaka üzerine eleştirel bir analiz. Yazarlar, çoğu vakada neden-sonuç ilişkisini olası veya kanıtlanamaz olarak göstermektedir. Önerilen dozda Kava'nın nadir hepatotoksisite ile ilişkili olduğu, aşırı doz, uzun süreli tedavi ve komedasyonun riskleri artırabileceği vurgulanmaktadır.",
      "significance": "Vaka raporlarının önemli eleştirel yeniden değerlendirmesi"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Geleneksel tüketimin güvenli göründüğü, oysa Avrupa ekstraktlarının karaciğer hasarı ile ilişkilendirildiği 'Pasifik Kava Paradoksu' üzerine bir inceleme. Yazarlar, hazırlama, bitki kısımları ve kalite kontrolündeki farklılıkları analiz etmektedir. Vaka raporları, geleneksel sulu ekstraktların da potansiyel hepatotoksik olabileceğini göstermektedir.",
      "significance": "Geleneksel ve modern kullanım arasındaki paradoksun analizi"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Kava hepatotoksisitesi üzerine kapsamlı klinik bir inceleme. Analiz, orijinal vaka raporlarının veri kalitesini eleştirmekte ve risk azaltma önerileri sunmaktadır: Noble-Kava kullanımı, alkol ve hepatotoksik ilaçlardan kaçınılması, kontrendikasyonların dikkate alınması.",
      "significance": "Risk azaltma için önemli öneriler"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Kava'nın farmakokinetik ve farmakodinamik etkileşimleri üzerine sistematik bir inceleme. Kavalactonlar, birçok CYP450 enzimini inhibe etmektedir (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). Çalışma, alkol, benzodiazepinler, antipsikotikler ve diğer CNS etkili maddelerle kombinasyonlara dikkat çekmektedir.",
      "significance": "İlaç etkileşimleri üzerine kapsamlı bir inceleme"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "Çalışma, geleneksel sulu Kava ekstraktlarının insanlarda CYP1A2'yi inhibe ettiğini göstermektedir. Bu inhibisyon, çevresel kanserojenlere karşı koruyucu bir etki sağlayabilir, ancak CYP1A2 üzerinden metabolize edilen ilaçlarla etkileşim potansiyelini de artırmaktadır.",
      "significance": "İnsanlarda CYP1A2 inhibisyonunun kanıtı"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Kava ve St. John's Wort'un ilaçlarla etkileşim potansiyeli üzerine bir inceleme. Kavalactonlar, birçok CYP450 enzimini güçlü bir şekilde inhibe eden bileşenlerdir. Çalışma, hastaların olası etkileşimler hakkında bilgilendirilmesi gerekliliğini vurgulamaktadır.",
      "significance": "Diğer yaygın kullanılan fitofarmakon ile karşılaştırma"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Anksiyete semptomları üzerine Kava ile ilgili 11 randomize klinik çalışmanın sistematik incelemesi ve analizi. Analiz, Kava'nın anksiyolitik etkinliğini doğrulamaktadır. Bu incelemede hepatotoksisite gözlemlenmemiştir, ancak daha fazla uzun süreli çalışmalara ihtiyaç olduğu vurgulanmaktadır.",
      "significance": "Etkinlik ve güvenlik üzerine güncel sistematik inceleme"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Kava'nın etkinliği, güvenliği ve psikofarmakolojisi üzerine kapsamlı bir inceleme. Yedi çalışmanın meta-analizi, anlamlı anksiyolitik etki göstermektedir. Yazarlar, hepatotoksisite tartışmasını ele almakta ve birçok vakada neden-sonuç ilişkisini sorgulamaktadır.",
      "significance": "Anksiyolitik etki üzerine önemli meta-analiz"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Kava kaynaklı hepatit vakalarının detaylı analizi. Yazarlar, idiosinkratik reaksiyonlar ve metabolik faktörler dahil olmak üzere olası mekanizmaları tartışmaktadır. Açıklanamayan hepatitli hastalarda dikkatli bir anamnez alınması gerektiğini vurgulamaktadır.",
      "significance": "Mekanizma tartışmasına önemli katkı"
    },
    "10.1002/ptr.1093": {
      "summary": "Anksiyete tedavisinde Kava özlerinin güvenliği üzerine sistematik bir inceleme. Klinik çalışmaların analizi, kısa süreli kullanımda olumlu bir güvenlik profili göstermektedir. Ancak, uzun süreli izleme gerekliliği vurgulanmaktadır.",
      "significance": "Erken sistematik güvenlik değerlendirmesi"
    },
    "10.1080/10590500801907407": {
      "summary": "Kava'nın toksikolojisi üzerine kapsamlı bir inceleme. Kavalactonların metabolizmasını, reaktif kinon metabolitlerinin oluşumunu ve bunların hepatotoksisite üzerindeki olası rolünü açıklamaktadır. Ayrıca, Flavokavinin ve Pipermethystin'in toksisitesini de tartışmaktadır.",
      "significance": "Detaylı toksikolojik analiz"
    }
  }
}
