{
  "page": {
    "title": "Histoire & Origines",
    "subtitle": "Un voyage de 3000 ans : Des anciens mythes de Vanuatu à la culture mondiale du Kava d'aujourd'hui.",
    "category": "Histoire"
  },
  "breadcrumbs": {
    "home": "Accueil",
    "geschichte": "Histoire"
  },
  "toc": {
    "ursprung": "Origines Mythologiques & Botaniques",
    "expansion": "L'expansion pacifique",
    "kontakt": "Premier contact avec les Européens",
    "kolonialzeit": "Mission et oppression",
    "moderne": "La renaissance moderne",
    "unterseiten": "Chapitres approfondis"
  },
  "subpages": {
    "urspruenge": {
      "title": "Les Origines",
      "description": "Comment, il y a plus de 3 000 ans, une plante sauvage à Vanuatu est devenue le patrimoine culturel du Pacifique."
    },
    "verbreitung": {
      "title": "Propagation dans le Pacifique",
      "description": "Comment le Kava a conquis le monde insulaire avec les grands navigateurs de l'Océanie – de la Mélanésie à Hawaï."
    },
    "moderne": {
      "title": "Histoire moderne",
      "description": "De la période coloniale à l'interdiction de 2002 jusqu'à la renaissance actuelle de la culture du Kava."
    },
    "zeitleiste": {
      "title": "Chronologie interactive",
      "description": "5000 ans d'histoire du Kava en un coup d'œil – de la domestication à la propagation mondiale."
    }
  },
  "content": {
    "ursprung": {
      "lead": "L'histoire du Kava est indissociable de l'histoire de la colonisation du Pacifique. Des preuves archéologiques et linguistiques suggèrent que le Kava a été domestiqué dans le nord de Vanuatu il y a plus de 3000 ans.",
      "mythTitle": "Le mythe du Kava",
      "mythP1": "À Vanuatu, de nombreuses légendes racontent la découverte du Kava. L'une des plus connues parle de deux sœurs qui trouvèrent une plante sauvage rongée par un rat. Le rat se comportait alors de manière étrangement paisible et détendue. Les gens observèrent cela, essayèrent la racine eux-mêmes et découvrirent ainsi la \"racine de la tranquillité\".",
      "mythP2": "Botaniquement, Piper methysticum descend de l'espèce sauvage Piper wichmannii. Grâce à des milliers d'années de sélection, les habitants des îles ont cultivé des variétés (\"Noble Kava\") qui avaient un effet plus agréable et moins d'effets secondaires que la forme sauvage."
    },
    "expansion": {
      "title": "L'expansion pacifique",
      "intro": "Le Kava était l'une des principales \"plantes de canoë\" que la culture Lapita emportait lors de ses épiques voyages en mer. Partout où ils atterrissaient, ils plantaient du Kava.",
      "vanuatu": "Le centre génétique avec la plus grande diversité.",
      "fiji": "Ici, le Kava (\"Yaqona\") est devenu l'élément central de l'ordre social et de la diplomatie.",
      "tongaSamoa": "Le Kava est devenu partie intégrante des cérémonies royales.",
      "hawaii": "La plante a atteint Hawaï (\"'Awa\") comme l'une des plantes les plus sacrées des dieux."
    },
    "kontakt": {
      "title": "Premier contact avec les Européens",
      "intro": "Le capitaine James Cook fut l'un des premiers Européens à décrire le Kava (lors de ses voyages de 1768 à 1771). Le naturaliste Georg Forster, qui accompagnait Cook, a donné à la plante son nom scientifique : Piper methysticum (poivre enivrant).",
      "quote": "Le poivre qui enivre... un remède contre les soucis de la vie.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Mission et oppression",
      "p1": "Au 19ème siècle, les missionnaires chrétiens voyaient souvent le Kava comme une \"substance diabolique\" et une concurrence à la communion. Ils ont tenté d'interdire sa consommation et de la remplacer par du thé ou de l'alcool.",
      "p2": "Cela a eu des conséquences dévastatrices : alors que le Kava apaise, l'introduction de l'alcool a conduit à la violence et à des problèmes sociaux dans les communautés insulaires. Dans de nombreuses régions (comme certaines parties de la Micronésie), le savoir sur le Kava a presque disparu, tandis qu'à Vanuatu et aux Fidji, il s'est affirmé comme un symbole d'identité culturelle et de résistance."
    },
    "moderne": {
      "title": "La renaissance moderne",
      "p1": "Dans les années 1980 et 90, l'Occident a commencé à s'intéresser au Kava comme alternative naturelle au Valium. Cela a suivi un boom, qui a cependant été brusquement stoppé par la controverse sur le foie de 2002 (aujourd'hui réfutée).",
      "p2": "Aujourd'hui, nous assistons à une \"troisième vague\" de Kava :",
      "kavaBars": "Aux États-Unis, il existe désormais des centaines de bars à Kava comme points de rencontre sociaux sans alcool.",
      "wissenschaft": "L'OMS et les tribunaux ont confirmé la sécurité du Kava.",
      "qualitaet": "L'accent est aujourd'hui strictement mis sur le \"Noble Kava\" et la culture durable."
    },
    "unterseiten": {
      "title": "Chapitres approfondis",
      "intro": "Explorez l'histoire du Kava dans nos sous-chapitres détaillés :",
      "readMore": "En savoir plus"
    }
  }
}