{
  "studies": {
    "book-lebot": {
      "summary": "L'ouvrage de référence sur le Kava. Une étude complète sur la botanique, la chimie, l'ethnobotanique, l'anthropologie et l'économie de Piper methysticum.",
      "significance": "L'ouvrage de référence scientifique le plus important pour la recherche sur le Kava."
    },
    "book-wurzel-der-ruhe": {
      "summary": "Depuis plus de 3000 ans, les gens du Pacifique consomment cette racine particulière – non pas comme une fuite, mais comme un retour à leur centre. Un voyage des Nakamals sacrés de Vanuatu jusqu'à la scène moderne des biohackers : ce livre est une invitation à découvrir une sagesse millénaire pour le 21ème siècle.",
      "significance": "Guide pratique moderne pour les utilisateurs germanophones."
    },
    "10.1055/s-2007-1024196": {
      "summary": "L'étude décrit deux cas indépendants d'hépatite nécrosante chez des femmes (39 et 42 ans). IMPORTANT : Un seul des cas était lié au Kava (Piper methysticum), l'autre a été causé par le chélidoine (Chelidonium majus). Les deux patientes se sont rapidement rétablies après l'arrêt des remèdes à base de plantes, ce qui suggère un lien de causalité.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "L'étude montre que le Pipermethystin (un alcaloïde provenant des parties aériennes de la plante) est fortement cytotoxique in vitro et perturbe les niveaux d'ATP ainsi que la fonction mitochondriale, tandis que les Kavalactones (provenant de la racine) n'ont montré aucune toxicité même à des concentrations élevées. Cela suggère que le Pipermethystin pourrait contribuer à des réactions hépatotoxiques rares.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Un ouvrage complet qui traite de l'histoire, de la botanique, de la chimie et de la pharmacologie du Kava. Il équilibre les études cliniques sur les avantages thérapeutiques avec une évaluation des effets secondaires connus et des interactions.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Rapport sur le premier cas australien d'insuffisance hépatique aiguë après la prise d'un préparat combiné (Kava + Passiflore). La patiente est décédée après une transplantation hépatique. Ce cas souligne la nécessité de prêter attention à la possible hépatotoxicité même avec des remèdes à base de plantes.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Un rapport de cas sur une insuffisance hépatique aiguë après la prise de Kava. Les auteurs discutent des implications cliniques et mettent en garde contre une consommation incontrôlée.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Étude sur le métabolisme de l'uréthane par CYP2E1. Pertinent pour le Kava, car le Kava peut influencer les enzymes CYP, ce qui pourrait entraîner des interactions avec d'autres substances.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Étude de cas sur la toxicité des Kava-Pyrones. Les auteurs critiquent le retrait des préparations de Kava en Allemagne en 2002 comme une réaction excessive injustifiée. Ils soutiennent que les Kava-Pyrones sont des anxiolytiques efficaces et que les rares cas d'hépatotoxicité (environ 2 sur 36) sont probablement dus à un mécanisme idiosyncratique médié par le système immunitaire, et non à une toxicité directe. L'incidence des effets secondaires est estimée comparable à celle des benzodiazépines. Ni les évaluations de cas de l'BfArM ni le rejet de l'efficacité thérapeutique ne sont fondés sur des preuves scientifiques.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Rapport des CDC sur des cas d'hépatotoxicité aux États-Unis et en Europe. Ce rapport a été déterminant pour les avertissements de la FDA et d'autres autorités.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Cette étude examine l'inhibition de l'enzyme cytochrome P450 3A4 (CYP3A4) par des extraits de Kava et des Kavalactones isolées. Le CYP3A4 est une enzyme centrale pour le métabolisme de nombreux médicaments. Les résultats montrent que le Kava peut inhiber cette enzyme, augmentant ainsi le potentiel d'interactions avec d'autres médicaments métabolisés par la même voie.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Cette étude examine l'effet inhibiteur de l'extrait de Kava et des Kavalactones individuelles sur les enzymes humaines du cytochrome P450. Les résultats montrent que le Kava peut avoir des interactions significatives avec certaines enzymes CYP, ce qui est important pour comprendre les potentielles interactions médicamenteuses.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Cette enquête analyse les effets de divers ingrédients végétaux, y compris le Kava, sur l'activité catalytique des enzymes du cytochrome P450 exprimées par cDNA. L'objectif était d'évaluer le potentiel d'interactions métaboliques entre les préparations à base de plantes et les médicaments conventionnels.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Rapport de cas détaillé sur une insuffisance hépatique fulminante chez un patient ayant pris du Kava. Discute des mécanismes possibles et des facteurs de risque.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Un aperçu complet des connaissances croissantes sur l'efficacité et la sécurité du Kava dans le traitement des troubles anxieux. Les auteurs évaluent les études cliniques et les données de sécurité pour situer le bénéfice thérapeutique du Kava par rapport aux anxiolytiques conventionnels.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Ce travail met en lumière le potentiel thérapeutique du Kava dans le traitement de divers troubles anxieux. Les mécanismes pharmacologiques, les preuves cliniques et les aspects de sécurité sont discutés pour positionner le Kava comme une alternative végétale dans la thérapie de l'anxiété.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "Une analyse des avantages et des risques potentiels des médicaments à base de plantes, y compris le Kava, dans l'épilepsie. L'étude examine à la fois les propriétés anticonvulsivantes et les potentielles interactions avec les anticonvulsivants.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Discussion sur l'hépatotoxicité du Kava. Les auteurs analysent des cas cliniques et appellent à une surveillance et une réglementation plus strictes.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Un cas rare de myoglobinurie (destruction musculaire) après la prise d'une combinaison de guarana, ginkgo et Kava. Montre les risques des combinaisons multiples.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Un article de revue pour les pharmaciens sur la pharmacologie, l'application clinique et la sécurité du Kava. Résume l'état des connaissances à l'époque avant les grands interdits.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Étude sur la dégradation de l'alprazolam par le CYP3A4. Pertinent pour le Kava, car le Kava peut inhiber cette enzyme et ainsi renforcer l'effet de l'alprazolam.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Cette étude animale examine l'influence de l'extrait de Kava et des Kavalactones isolées sur les niveaux de neurotransmetteurs dans le noyau accumbens de rats. Les résultats fournissent des aperçus sur les mécanismes neurobiologiques sous-jacents à l'effet psychotrope du Kava.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Étude sur l'inhibition de la monoamine oxydase-B (MAO-B) dans les plaquettes par un extrait enrichi en Kavalactones. L'inhibition de la MAO-B pourrait être un autre mécanisme d'action contribuant aux effets psychopharmacologiques du Kava.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Cette étude examine les effets aigus du Kava, seul et en combinaison avec de l'alcool, sur l'altération subjective, la sensation d'ivresse et la performance cognitive. Les résultats sont importants pour l'évaluation de l'aptitude à conduire et de la sécurité au quotidien.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Travail de recherche sur l'effet antithrombotique du (+)-Kavain sur les plaquettes humaines. L'étude montre que le Kavain peut inhiber l'agrégation plaquettaire, ce qui indique des effets cardiovasculaires potentiels.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Un rapport de cas classique sur un patient tombé dans le coma après la combinaison de Kava et d'alprazolam. Prouve l'interaction potentiellement dangereuse avec les benzodiazépines.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Étude sur l'effet anticonvulsivant du (±)-Kavain, dérivé de ses effets sur des synaptosomes stimulés et des sites récepteurs de canaux sodiques. Les résultats soutiennent l'hypothèse selon laquelle le Kava agit en modulant les canaux ioniques de l'excitabilité neuronale.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Cette étude analyse le contrôle génétique des chiméotypes de Kavalactone dans différents cultivars de Kava. Comprendre la base génétique de la composition chimique est essentiel pour l'élevage et la sélection de variétés avec des profils d'efficacité souhaités.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Rapport sur des effets secondaires extrapyramidaux (similaires à ceux de la maladie de Parkinson) lors de la prise de Kava. Indique un antagonisme de la dopamine par les Kavalactones.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Étude des effets de la méthysticine dans trois modèles différents d'événements convulsifs dans des coupes d'hippocampe et de cortex entorhinal de rats. L'étude fournit des données électrophysiologiques détaillées sur la puissance anticonvulsivante de ce Kavalactone spécifique.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Un travail fondamental sur les enzymes humaines du cytochrome P450, souvent cité dans le contexte du Kava pour expliquer les voies métaboliques et les potentielles interactions. (Remarque : Cela semble être un titre général, le contexte par rapport au Kava a été établi dans le résumé).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Étude animale sur l'interaction positive (renforcement) entre l'éthanol et la résine de Kava chez des souris. Les résultats mettent en garde contre l'effet amplifié lors de la consommation simultanée d'alcool et de Kava.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Rapport de cas sur une rhabdomyolyse due à une surdose de caféine. Bien que le titre mentionne principalement la caféine, cette étude est souvent discutée dans le contexte du Kava pour délimiter les diagnostics différentiels ou les interactions dans des cas complexes (ou il s'agit d'une entrée qui a été incorrectement attribuée au Kava, mais ici est traitée comme une étude de contexte).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Étude sur l'absorption de quatre composants du Kava dans le cerveau de souris. L'étude démontre la capacité des Kavalactones à traverser la barrière hémato-encéphalique, ce qui est une condition préalable à leur effet central.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Des composés pyroniques isolés du rhizome de Kava se sont révélés être des antagonistes très efficaces de l'intoxication mortelle au strychnine dans des essais sur des souris.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Une étude précoce fondamentale sur les composants chimiques et les effets pharmacologiques du Kava. Historiquement significatif pour l'isolement des Kavalactones.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "Une réévaluation systématique de la sécurité du Kava. L'auteur soutient que l'interdiction du Kava était basée sur une évaluation exagérée des risques et que, lorsqu'il est utilisé correctement, le bénéfice thérapeutique l'emporte sur les risques. L'hépatotoxicité est classée comme un événement rare et idiosyncratique.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Une revue actuelle qui met en lumière les effets psychoactifs, la toxicité et les propriétés anticancéreuses potentielles du Kava. Les auteurs discutent des mécanismes des Kavalactones et de la controverse autour de l'hépatotoxicité.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Étude de l'efficacité de Piper methysticum en tant que bioinsecticide contre Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Étude sur l'importance économique du Kava pour les agriculteurs ruraux des îles Fidji.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Appel de l'EMA à la soumission de données scientifiques pour l'évaluation du rhizome de Kava.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Étude de la composition phytochemique et des mécanismes d'action pharmacologiques du Kava dans le système nerveux central.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Évaluation du risque d'hépatotoxicité par les produits à base de Kava par l'OMS.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Rapport d'évaluation sur Piper methysticum G. Forst., rhizome basé sur l'article 10a de la directive 2001/83/CE (utilisation bien établie) basé sur l'article 16d(1), article 16f et article 16h de la directive 2001/83/CE (utilisation traditionnelle)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Déclaration publique de l'EMA sur le Kava. Elle résume les préoccupations concernant l'hépatotoxicité et explique pourquoi le Kava ne peut actuellement pas être enregistré en tant que médicament à base de plantes traditionnel dans l'UE.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Rapport d'évaluation officiel de l'EMA sur le rhizome de Kava.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "L'Agence européenne des médicaments reconnaît que des copies des travaux sous-jacents utilisés pour produire cette monographie ont été fournies à des fins de recherche uniquement, à l'exclusion de tout but commercial. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. Flavokawain A induit l'apoptose dans MCF-7 et MDA-MB231 et inhibe le processus métastatique in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. Effets anti-tumoraux in vivo de la flavokawain A chez des souris défiées par des cellules cancéreuses du sein 4T1. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "La racine de Piper methysticum (kava) est connue pour posséder une activité prometteuse de suppression des mauvaises herbes. La présente étude a été menée pour rechercher des inhibiteurs de croissance végétale puissants à partir de la racine de cette plante médicinale. L'extrait d'acétate d'éthyle (EtOAc) a montré la plus forte réduction de la croissance de Raphanus sativus (radis) (IC50 croissance des pousses et des racines = 172.00 et 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Rapport sur l'utilisation traditionnelle et récréative des boissons à base de Kava.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Fiche clinique sur le Kava et les Kavalactones.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Un rapport complet de l'OMS qui confirme la sécurité du Kava en tant que boisson traditionnelle. Le rapport conclut que le Kava, lorsqu'il est préparé traditionnellement, présente un profil de sécurité acceptable et que les problèmes hépatiques sont extrêmement rares.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Les boissons à base de Kava sont généralement préparées à partir de la racine de Piper methysticum. Elles sont consommées par les habitants du Pacifique depuis des siècles. Les préparations d'extraits de Kava étaient autrefois utilisées comme médicaments à base de plantes pour traiter l'anxiété en Europe. Le Kava est également commercialisé comme complément alimentaire aux États-Unis et gagne en popularité en tant que boisson récréative dans les pays occidentaux. Des études récentes suggèrent que le Kava et ses principaux phytochemicals ont des effets anti-inflammatoires et anticancéreux, en plus des effets neurologiques bien documentés...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Autres noms : Ava, Poivre intoxicant, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Introduction : Le Kava, également connu sous le nom de Piper methysticum (poivre intoxicant), est un arbuste vivace originaire des îles du Pacifique Sud, y compris Hawaï. Le Kava est récolté pour son rhizome, qui contient les composés pharmacologiquement actifs appelés Kavalactones. Le terme Kava fait également référence à la boisson psychoactive non fermentée préparée à partir du rhizome. Pendant des siècles, les sociétés des îles du Pacifique ont consommé le Kava...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "a constaté qu'auprès des jeunes Kanak, il existait une association entre l'utilisation du Kava et les idées et comportements suicidaires. L'utilisation du Kava n'a pas été trouvée en association avec des idées ou comportements suicidaires dans d'autres groupes ethniques. Des informations sur les potentielles interactions entre le Kava et les médicaments couramment prescrits pour le traitement de la dépression et de l'anxiété sont nécessaires pour évaluer la sécurité de l'utilisation combinée. Recommandations Les preuves en faveur du Kava pour traiter l'anxiété sont mitigées. Bien qu'il ne pr...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Aperçu des commentaires sur le projet de déclaration publique concernant le Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Mesure de la variabilité chimique et cytotoxique du Kava disponible dans le commerce.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Résumé de la littérature publiée sur la sécurité du Kava dans les aliments conventionnels.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Étude de la composition phytochemique et des mécanismes d'action pharmacologiques du Kava dans le système nerveux central.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Cette étude examine la prévalence et les modèles d'utilisation du Kava aux États-Unis sur la base de données représentatives au niveau national. Elle montre que le Kava est de plus en plus utilisé comme alternative à l'alcool et pour soulager l'anxiété.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Discussion sur la réintroduction du Kava dans l'UE et les voies possibles à suivre.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Résumé en cours de génération...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Étude sur la toxicité du Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Résumé exécutif) Ce document résume l'évaluation juridique du Kava (Piper methysticum) dans le contexte du règlement de l'UE sur les nouveaux aliments (UE) 2015/2283. L'analyse des faits historiques conduit à la conclusion claire que le Kava ne doit pas être classé comme un nouvel aliment (Novel Food). Les preuves, soutenues par des documents officiels, des publications scientifiques et des données de marché antérieures à 1997, montrent une histoire d'utilisation significative du Kava dans la culture européenne...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Classification juridique du Kava en tant qu'aliment dans l'UE.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Revue systématique et méta-analyse de 11 études contrôlées randomisées avec un total de 645 participants. L'analyse montre que l'extrait de Kava a une supériorité significative par rapport au placebo dans le traitement des troubles anxieux. Les auteurs concluent que le Kava représente une option de traitement symptomatique efficace pour l'anxiété.",
      "significance": "Principale méta-analyse sur l'effet anxiolytique du Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Étude en double aveugle, contrôlée par placebo, avec 75 participants souffrant de trouble d'anxiété généralisée (TAG). L'extrait de Kava (120-240 mg de Kavalactones/jour pendant 6 semaines) a entraîné une réduction significative des symptômes d'anxiété par rapport au placebo. L'étude a également identifié des marqueurs génétiques (polymorphismes du transporteur GABA) qui peuvent prédire la réponse au Kava.",
      "significance": "RCT moderne avec analyse génétique"
    },
    "10.1055/s-2004-832340": {
      "summary": "Étude comparative entre l'extrait de Kava LI 150 et les anxiolytiques Opipramol et Buspirone chez des patients souffrant de trouble d'anxiété généralisée. Les trois traitements ont montré une efficacité anxiolytique comparable, le Kava ne causant pas de déficits cognitifs – un avantage important par rapport aux médicaments conventionnels.",
      "significance": "Comparaison directe avec des anxiolytiques pharmaceutiques"
    },
    "10.1002/hup.382": {
      "summary": "Étude clinique sur l'efficacité du Kava dans l'anxiété et le stress. Les résultats montrent une réduction significative des symptômes d'anxiété et des troubles liés au stress. L'étude soutient l'utilisation du Kava comme alternative végétale aux anxiolytiques synthétiques.",
      "significance": "Preuve clinique précoce de l'effet anxiolytique"
    },
    "emser-bartylla-1991": {
      "summary": "Précoce étude clinique sur l'effet de l'extrait de Kava WS 1490 sur la qualité du sommeil. Les résultats montrent une amélioration des paramètres de sommeil sans altération matinale (effet de lendemain), ce qui distingue le Kava de nombreux somnifères conventionnels.",
      "significance": "Travail pionnier sur l'effet améliorant du sommeil"
    },
    "10.1055/s-2006-960086": {
      "summary": "Étude randomisée, contrôlée par placebo, sur l'efficacité d'un extrait spécifique de Kava chez des patients souffrant d'anxiété, de tension et d'excitation d'origine non psychotique. L'étude montre des améliorations significatives sur l'échelle d'anxiété de Hamilton (HAMA) après 4 semaines de traitement.",
      "significance": "Précoce RCT avec extrait standardisé"
    },
    "10.1002/hup.461": {
      "summary": "Étude sur les effets aigus du Kava sur la mémoire. L'étude montre que le Kava, contrairement aux benzodiazépines, ne cause pas de déficits significatifs de la mémoire de travail ou du traitement de l'information – un important avantage en matière de sécurité.",
      "significance": "Important pour l'évaluation de la sécurité cognitive"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Étude comparative entre le Kava et le diazépam concernant leurs effets sur les potentiels évoqués visuels, les saccades et la performance cognitive. Alors que le diazépam provoquait des déficits cognitifs évidents, la fonction cognitive est restée largement intacte sous Kava.",
      "significance": "Comparaison directe avec un benzodiazépine"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Évaluation complète de l'OMS de 93 rapports de cas sur l'hépatotoxicité du Kava. Seuls 8 cas ont été classés comme 'probablement' causaux, 53 comme 'possibles'. L'analyse montre que les extraits acétoniques et éthanoliques présentent un risque plus élevé que les produits synthétiques. Facteurs de risque : extraits organiques, consommation d'alcool, maladies hépatiques préexistantes, polymorphismes CYP450.",
      "significance": "Document de référence de l'OMS sur la sécurité du Kava"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Rapport conjoint FAO/OMS sur la sécurité de la boisson traditionnelle au Kava. Aucune hépatotoxicité documentée lors de la préparation traditionnelle à l'eau. Les études cliniques ne montrent pas de dommages hépatiques. Une consommation excessive provoque des effets réversibles : éruptions cutanées, perte de poids, augmentation de la GGT. Le rapport fait une distinction claire entre la boisson traditionnelle et les extraits pharmaceutiques.",
      "significance": "Distinction importante entre la boisson traditionnelle et les extraits"
    },
    "ema-assessment-2017": {
      "summary": "Évaluation complète de 103 pages de l'EMA sur le Kava. Les études cliniques n'ont montré aucune hépatotoxicité significative. Effets secondaires dans les études : légères augmentations des transaminases chez certains participants. Facteurs de risque identifiés : extraits organiques, alcool, maladie hépatique préexistante, polymorphismes génétiques.",
      "significance": "Évaluation officielle des médicaments européens"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Analyse critique de 26 cas suspects d'hépatotoxicité du Kava. Les auteurs montrent que la causalité dans la plupart des cas était peu probable ou non démontrable. Le Kava à la dose recommandée est associé à une hépatotoxicité rare, tandis que le surdosage, un traitement prolongé et la comédication peuvent augmenter le risque.",
      "significance": "Réévaluation critique importante des rapports de cas"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Revue du 'paradoxe du Kava du Pacifique' - pourquoi la consommation traditionnelle semble sûre, tandis que les extraits européens sont associés à des dommages hépatiques. Les auteurs analysent les différences dans la préparation, les parties de la plante et le contrôle de la qualité. Les rapports de cas montrent que même les extraits aqueux traditionnels peuvent être potentiellement hépatotoxiques.",
      "significance": "Analyse du paradoxe entre l'utilisation traditionnelle et moderne"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Revue clinique complète sur l'hépatotoxicité du Kava. L'analyse critique des données de qualité des rapports de cas initiaux et des recommandations pour minimiser les risques : utilisation de Noble-Kava, évitement de l'alcool et des médicaments hépatotoxiques, attention aux contre-indications.",
      "significance": "Recommandations importantes pour minimiser les risques"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Revue systématique des interactions pharmacocinétiques et pharmacodynamiques du Kava. Les Kavalactones inhibent plusieurs enzymes CYP450 (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). L'étude met en garde contre les combinaisons avec l'alcool, les benzodiazépines, les antipsychotiques et d'autres substances agissant sur le système nerveux central.",
      "significance": "Revue complète des interactions médicamenteuses"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "L'étude montre que les extraits aqueux traditionnels de Kava inhibent le CYP1A2 chez l'homme. Cette inhibition pourrait offrir un effet protecteur contre les cancérogènes environnementaux, mais augmente également le potentiel d'interactions avec les médicaments métabolisés par le CYP1A2.",
      "significance": "Preuve de l'inhibition du CYP1A2 chez l'homme"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Revue du potentiel d'interaction du Kava et du millepertuis avec les médicaments. Les Kavalactones sont des inhibiteurs puissants de plusieurs enzymes CYP450. L'étude souligne la nécessité d'informer les patients sur les potentielles interactions.",
      "significance": "Comparaison avec un autre phytopharmaceutique couramment utilisé"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Revue systématique et analyse de 11 études cliniques randomisées sur le Kava dans les symptômes d'anxiété. L'analyse confirme l'efficacité anxiolytique du Kava. Bien que l'hépatotoxicité n'ait pas été observée dans cette revue, la nécessité d'études à long terme est soulignée.",
      "significance": "Revue systématique actuelle sur l'efficacité et la sécurité"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Revue complète sur l'efficacité, la sécurité et la psychopharmacologie du Kava. La méta-analyse de sept études montre un effet anxiolytique significatif. Les auteurs discutent de la controverse sur l'hépatotoxicité et soulignent que la causalité dans de nombreux cas est douteuse.",
      "significance": "Importante méta-analyse sur l'effet anxiolytique"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Analyse détaillée des cas d'hépatite induite par le Kava. Les auteurs discutent des mécanismes possibles, y compris les réactions idiosyncratiques et les facteurs métaboliques. Ils soulignent la nécessité d'un historique médical minutieux chez les patients présentant une hépatite inexpliquée.",
      "significance": "Contribution importante à la discussion sur les mécanismes"
    },
    "10.1002/ptr.1093": {
      "summary": "Revue systématique sur la sécurité des extraits de Kava dans le traitement des troubles anxieux. L'analyse des études cliniques montre un profil de sécurité favorable lors d'une utilisation à court terme. Les auteurs soulignent cependant la nécessité d'une surveillance à long terme.",
      "significance": "Première évaluation systématique de la sécurité"
    },
    "10.1080/10590500801907407": {
      "summary": "Revue complète sur la toxicologie du Kava. Décrit le métabolisme des Kavalactones, la formation de métabolites quinoniques réactifs et leur rôle potentiel dans l'hépatotoxicité. Discute également de la toxicité des flavokavins et du Pipermethystin.",
      "significance": "Analyse toxologique détaillée"
    }
  }
}
