{
  "page": {
    "title": "Humeur & Social",
    "subtitle": "Comment le Kava élève l'humeur, crée de l'euphorie et favorise les interactions sociales.",
    "category": "Effet"
  },
  "toc": {
    "title": "Contenu",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Introduction",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Fondements neurobiologiques",
        "level": 1
      },
      {
        "id": "euphorie",
        "title": "L'euphorie du Kava",
        "level": 1
      },
      {
        "id": "sozial",
        "title": "Effet social",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Types chimiques et variétés recommandés",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Application pratique",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Accueil",
    "wirkung": "Effet",
    "current": "Humeur & Social"
  },
  "einfuehrung": {
    "paragraph1": "Le Kava n'est pas seulement un relaxant – c'est une <strong>boisson sociale</strong>. Depuis des millénaires, il est consommé dans le Pacifique lors de cérémonies, de rassemblements et d'occasions conviviales. Son effet d'élévation de l'humeur et d'ouverture sociale en fait un \"lubrifiant social\" unique – sans les inconvénients de l'alcool.",
    "paragraph2": "L'effet est souvent décrit comme une <strong>euphorie sans ivresse</strong> : on se sent bien, ouvert et bavard, tout en gardant un contrôle total et une clarté mentale."
  },
  "mechanismen": {
    "title": "Fondements neurobiologiques",
    "intro": "L'effet d'élévation de l'humeur du Kava repose sur plusieurs mécanismes neurobiologiques qui vont au-delà de la simple modulation du GABA.",
    "items": [
      {
        "icon": "sparkles",
        "title": "Système de dopamine",
        "text": "Certaines Kavalactones, en particulier <strong>Yangonin (6)</strong> et <strong>Desmethoxyyangonin (1)</strong>, montrent des interactions avec les récepteurs de dopamine. La dopamine est le \"neurotransmetteur de la récompense\" et est responsable de la motivation, de la joie et du bien-être. Cette interaction explique les effets d'élévation de l'humeur et légèrement euphorisants."
      },
      {
        "icon": "heart",
        "title": "Système endocannabinoïde",
        "text": "<strong>Yangonin</strong> a une affinité prouvée pour le <strong>récepteur CB1</strong> du système endocannabinoïde. Cela explique l'effet légèrement euphorisant et relaxant que certains utilisateurs comparent à une sensation douce de cannabis – mais sans composante psychédélique et avec une clarté totale."
      },
      {
        "icon": "smile",
        "title": "Inhibition de la MAO-B",
        "text": "Particulièrement <strong>Desmethoxyyangonin</strong> inhibe l'enzyme monoamine oxydase-B (MAO-B). Cela ralentit la dégradation de la dopamine dans le cerveau et prolonge son effet. Le résultat : une humeur positive persistante et un sentiment de bien-être."
      },
      {
        "icon": "message",
        "title": "Modulation de la noradrénaline",
        "text": "L'inhibition de la recapture de la noradrénaline contribue à un sentiment de <strong>vigilance</strong>. On est détendu, mais pas fatigué – idéal pour des conversations et des interactions sociales."
      }
    ],
    "quote": {
      "text": "Certaines Kavalactones (notamment Yangonin et Desmethoxyyangonin) montrent des interactions avec les récepteurs de dopamine et de noradrénaline – cela peut favoriser des effets d'élévation de l'humeur et de motivation.",
      "source": "— Kava – Racine de la tranquillité"
    }
  },
  "euphorie": {
    "title": "L'euphorie du Kava",
    "intro": "La composante euphorique du Kava est subtile, mais clairement perceptible. Elle diffère fondamentalement de l'euphorie causée par l'alcool ou d'autres substances.",
    "kava": {
      "title": "Euphorie du Kava",
      "items": [
        "✅ Sensation de bien-être doux et de satisfaction",
        "✅ Clarté mentale préservée",
        "✅ Empathie et ouverture accrues",
        "✅ Pas de désinhibition ou de perte de contrôle",
        "✅ Pas de \"crash\" ou de rebond",
        "✅ Mémoire complètement intacte"
      ]
    },
    "alcohol": {
      "title": "Euphorie de l'alcool",
      "items": [
        "❌ Souvent exubérante et instable",
        "❌ Altération cognitive",
        "❌ Peut basculer vers l'agression ou la tristesse",
        "❌ Désinhibition et perte de contrôle",
        "❌ Gueule de bois et anxiété de rebond",
        "❌ Possibilité de trous de mémoire"
      ]
    },
    "description": "L'euphorie du Kava est souvent décrite comme une \"sérénité satisfaite\". On se sent bien dans sa peau, on accepte la situation telle qu'elle est et on a un intérêt naturel pour les autres. Les soucis et les ruminations passent au second plan."
  },
  "sozial": {
    "title": "Effet social",
    "intro": "Dans les îles du Pacifique, le Kava est la <strong>boisson sociale par excellence</strong>. Il est consommé lors de rassemblements, de négociations de paix, de mariages et de rencontres quotidiennes. L'effet social est un aspect central de l'expérience du Kava.",
    "effects": {
      "title": "Effets sociaux du Kava",
      "communication": {
        "title": "Communication",
        "items": [
          "Augmentation de la disposition à converser",
          "Meilleur écoute",
          "Moins d'anxiété sociale",
          "Conversations plus profondes et significatives"
        ]
      },
      "connection": {
        "title": "Connexion",
        "items": [
          "Augmentation de l'empathie",
          "Sentiment de connexion",
          "Réduction des barrières",
          "Atmosphère paisible et harmonieuse"
        ]
      }
    },
    "kavaBar": {
      "title": "La culture des bars à Kava",
      "text": "Aux États-Unis et de plus en plus en Europe, des <strong>bars à Kava</strong> émergent comme alternative aux bars à alcool. L'atmosphère y est typiquement plus calme et orientée vers la conversation. Au lieu de musique forte et de désinhibition, on trouve des discussions profondes et de vraies connexions. Beaucoup de personnes qui ne souhaitent pas consommer d'alcool trouvent ici une alternative sociale."
    },
    "quote": {
      "text": "Les effets ne sont pas enivrants, mais centrés, apaisants, connectants. La combinaison avec des environnements attentifs (par exemple, musique, lumière tamisée, milieu naturel) semble également approfondir l'effet.",
      "source": "— Kava – Racine de la tranquillité"
    }
  },
  "chemotypen": {
    "title": "Types chimiques et variétés recommandés",
    "intro": "Pour une <strong>élévation de l'humeur et un effet social</strong>, les variétés \"Heady\" avec une forte teneur en Kavain et Yangonin sont idéales. Celles-ci agissent principalement sur le plan mental et maintiennent l'esprit alerte et bavard.",
    "heady": {
      "label": "Heady",
      "idealFor": "Idéal pour des occasions sociales",
      "varieties": [
        {
          "name": "Kelai (Vanuatu)",
          "chemotype": "423165",
          "description": "Très populaire pour les situations sociales. Éléve l'humeur et rend bavard."
        },
        {
          "name": "Melo Melo (Vanuatu)",
          "chemotype": "463251",
          "description": "Légèrement euphorisant, idéal pour des soirées conviviales."
        },
        {
          "name": "Pouni Ono (Tonga)",
          "chemotype": "426315",
          "description": "Qualité premium, connue pour son effet d'élévation de l'humeur."
        },
        {
          "name": "Moi (Hawaii)",
          "chemotype": "426315",
          "description": "Variété hawaïenne, légèrement euphorisante et socialement ouvrante."
        }
      ]
    },
    "tip": {
      "title": "Conseil sur le type chimique pour un effet social",
      "text": "Recherchez <strong>Kavain (4) en position 1-2</strong> et <strong>Yangonin (6) dans la partie avant</strong>. Cette combinaison assure le meilleur effet d'élévation de l'humeur. Évitez les variétés très chargées en DHK (2 en position 1), car elles ont plutôt un effet sédatif."
    }
  },
  "anwendung": {
    "title": "Application pratique",
    "intro": "Pour des occasions sociales et une élévation de l'humeur, voici quelques recommandations :",
    "cards": [
      {
        "title": "Pour commencer la journée / Concentration",
        "items": [
          {
            "label": "Variété :",
            "value": "Kava Heady (Kelai, Borogu)"
          },
          {
            "label": "Dosage :",
            "value": "1 Shell (15g)"
          },
          {
            "label": "Effet :",
            "value": "Clarté d'esprit, élévation de l'humeur"
          },
          {
            "label": "Idéal pour :",
            "value": "Travail créatif, réunions"
          }
        ]
      },
      {
        "title": "Pour des soirées conviviales",
        "items": [
          {
            "label": "Variété :",
            "value": "Heady ou Balanced (Melo Melo)"
          },
          {
            "label": "Dosage :",
            "value": "2-3 Shells au cours de la soirée"
          },
          {
            "label": "Effet :",
            "value": "Euphorisant, socialement ouvrant"
          },
          {
            "label": "Idéal pour :",
            "value": "Rencontres entre amis, rendez-vous"
          }
        ]
      }
    ],
    "setting": {
      "title": "L'environnement fait la différence",
      "intro": "L'effet du Kava est fortement influencé par l'environnement. Pour des effets sociaux et d'élévation de l'humeur optimaux :",
      "items": [
        {
          "label": "Atmosphère :",
          "value": "Environnement détendu, lumière tamisée, musique agréable"
        },
        {
          "label": "Société :",
          "value": "Personnes avec qui on se sent à l'aise"
        },
        {
          "label": "Activité :",
          "value": "Conversations, écouter de la musique, expériences en nature"
        },
        {
          "label": "État d'esprit :",
          "value": "Ouvert et curieux, pas stressé ou pressé"
        }
      ]
    },
    "quote": {
      "text": "Pour commencer la journée / Concentration / activité sociale : Kava Heady comme Borogu ou Kelai. Effet : clarté d'esprit, élévation de l'humeur. Idéal pour le travail créatif, les rencontres conviviales, les expériences en nature.",
      "source": "— Kava – Racine de la tranquillité"
    }
  },
  "navigation": {
    "nextChapter": "Suite au chapitre Effet :",
    "next": {
      "title": "Effets cognitifs",
      "description": "Concentration, clarté et le phénomène de la tolérance inversée",
      "href": "/fr/effet/cognition"
    }
  }
}
