{
  "page": {
    "title": "Sommeil & Détente",
    "subtitle": "Comment le Kava améliore le sommeil et favorise une profonde détente – sans gueule de bois le lendemain matin.",
    "category": "Effet"
  },
  "toc": {
    "title": "Contenu",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Introduction",
        "level": 1
      },
      {
        "id": "schlafarchitektur",
        "title": "Effet sur l'architecture du sommeil",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Mécanismes favorisant le sommeil",
        "level": 1
      },
      {
        "id": "studienlage",
        "title": "État des recherches scientifiques",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Types chimiques et variétés recommandés",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Application pratique",
        "level": 1
      },
      {
        "id": "afterglow",
        "title": "L'Afterglow du Kava",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Accueil",
    "wirkung": "Effet",
    "current": "Sommeil & Détente"
  },
  "einfuehrung": {
    "paragraph1": "Le Kava est connu depuis des millénaires pour son <strong>effet favorisant le sommeil</strong>. Dans les îles du Pacifique, il est traditionnellement consommé le soir pour conclure la journée et favoriser un sommeil réparateur. La recherche moderne confirme : le Kava améliore non seulement l'endormissement, mais aussi la <strong>qualité du sommeil</strong>.",
    "paragraph2": "Ce qui est particulier : Contrairement aux médicaments pharmaceutiques pour le sommeil, le Kava ne provoque pas de \"gueule de bois\" le lendemain matin. De nombreux utilisateurs rapportent même un <strong>réveil particulièrement frais et clair</strong> – le fameux \"Afterglow du Kava\"."
  },
  "schlafarchitektur": {
    "title": "Effet sur l'architecture du sommeil",
    "intro": "L'architecture du sommeil décrit les différentes phases de sommeil et leur succession pendant la nuit. Le Kava influence cette architecture de manière positive :",
    "tiefschlaf": {
      "title": "Sommeil profond (Slow-Wave Sleep)",
      "text": "Le Kava favorise le <strong>sommet profond</strong>, la phase de sommeil la plus régénératrice. Pendant cette phase, des hormones de croissance sont libérées, le système immunitaire est renforcé et les souvenirs sont consolidés. Les utilisateurs rapportent une sensation de sommeil \"plus profond\"."
    },
    "rem": {
      "title": "Sommeil REM",
      "text": "Contrairement à l'alcool ou aux benzodiazépines, le Kava ne <strong>supprime pas le sommeil REM</strong>. Cette phase est importante pour le traitement émotionnel et la créativité. De nombreux utilisateurs de Kava rapportent des rêves vifs et agréables."
    },
    "comparison": {
      "title": "Kava vs. Alcool pour le sommeil",
      "text": "Alors que l'alcool peut accélérer l'endormissement, il <strong>dégrade</strong> considérablement la qualité du sommeil : il supprime le sommeil REM, entraîne un sommeil fragmenté et provoque une déshydratation. Le Kava, en revanche, favorise un <strong>cycle de sommeil naturel et réparateur</strong> sans ces effets négatifs."
    }
  },
  "mechanismen": {
    "title": "Mécanismes favorisant le sommeil",
    "intro": "L'effet favorisant le sommeil du Kava repose sur plusieurs mécanismes synergétiques :",
    "items": [
      {
        "title": "Renforcement du GABA",
        "text": "La modulation des récepteurs GABA-A est le principal mécanisme. Le GABA est le principal neurotransmetteur \"frein\" du cerveau. En renforçant son effet, le système nerveux est apaisé et la transition vers le sommeil est facilitée."
      },
      {
        "title": "Relaxation musculaire",
        "text": "Particulièrement <strong>Dihydrokavain (DHK)</strong> a un effet relaxant musculaire fort. Les tensions, qui rendent souvent l'endormissement difficile, se dissipent. Le corps peut entrer dans un état de profonde relaxation physique."
      },
      {
        "title": "Réduction de l'anxiété",
        "text": "Les ruminations nocturnes et les soucis sont des causes fréquentes de troubles du sommeil. L'effet anxiolytique du Kava apaise le \"Monkey Mind\" et permet un endormissement paisible."
      },
      {
        "title": "Aucune suppression des cycles de sommeil naturels",
        "text": "Contrairement aux Z-Drugs (Zolpidem, etc.) ou aux benzodiazépines, le Kava n'interfère pas de manière agressive dans l'architecture du sommeil. Il <strong>soutient</strong> le processus naturel de sommeil, au lieu de l'imposer."
      }
    ]
  },
  "studienlage": {
    "title": "État des recherches scientifiques",
    "intro": "L'effet favorisant le sommeil du Kava a été étudié dans plusieurs études cliniques :",
    "boxTitle": "Résultats d'études importants",
    "studies": [
      {
        "name": "Lehrl (2004) :",
        "text": "Les patients souffrant de troubles du sommeil liés au stress ont montré après 4 semaines de prise de Kava des améliorations significatives de la qualité du sommeil – comparables à l'Oxazépam, mais sans effets secondaires."
      },
      {
        "name": "Wheatley (2001) :",
        "text": "Étude sur des patients souffrant d'anxiété et de troubles du sommeil. Le Kava a amélioré à la fois les symptômes d'anxiété et la qualité subjective du sommeil."
      },
      {
        "name": "Emser & Bartylla (1991) :",
        "text": "Une étude polysomnographique a montré que le Kava prolonge les phases de sommeil profond sans affecter le sommeil REM."
      }
    ],
    "quote": {
      "text": "L'état des recherches sur le Kava est particulièrement fort dans le domaine de la réduction de l'anxiété et de l'amélioration du sommeil. Les effets ne sont pas enivrants, mais centrés, apaisants, connectants.",
      "source": "— Kava – Racine de la tranquillité"
    }
  },
  "chemotypen": {
    "title": "Types chimiques et variétés recommandés",
    "intro": "Pour le <strong>favoriser le sommeil</strong>, les variétés \"Heavy\" avec une forte teneur en DHK et DHM sont particulièrement adaptées. Celles-ci agissent de manière plus physique et sédative.",
    "heavy": {
      "label": "Heavy",
      "idealFor": "Idéal pour le sommeil",
      "varieties": [
        {
          "name": "Palasa (Vanuatu)",
          "chemotype": "423651",
          "description": "Fortement sédatif, idéal pour les problèmes d'endormissement. Profonde relaxation physique."
        },
        {
          "name": "Palarasul (Vanuatu)",
          "chemotype": "426531",
          "description": "Kava Heavy avec un effet relaxant musculaire prononcé."
        },
        {
          "name": "Ambae (Vanuatu)",
          "chemotype": "246531",
          "description": "Très physique, fort effet \"Couch-Lock\"."
        },
        {
          "name": "Loa Waka (Fiji)",
          "chemotype": "426315",
          "description": "Équilibré avec une tendance Heavy. Bon pour la détente du soir."
        }
      ]
    },
    "balanced": {
      "label": "Équilibré",
      "idealFor": "Pour un endormissement doux",
      "varieties": [
        {
          "name": "Melo Melo (Vanuatu)",
          "chemotype": "463251",
          "description": "Commence Heady, passe à la relaxation physique. Idéal pour la transition."
        },
        {
          "name": "Bir Kar (Vanuatu)",
          "chemotype": "423615",
          "description": "Équilibré, apaisant sans être fortement sédatif."
        }
      ]
    },
    "warning": {
      "title": "Avertissement Tudei",
      "text": "<strong>Les variétés Tudei</strong> (avec DHM en position 1-2) doivent être évitées. Bien qu'elles agissent de manière fortement sédative, elles peuvent entraîner le lendemain une fatigue persistante et des symptômes similaires à ceux d'une \"gueule de bois\" – le contraire du sommeil réparateur souhaité."
    }
  },
  "anwendung": {
    "title": "Application pratique",
    "intro": "Pour une optimisation du sommeil, le Kava doit être pris <strong>1-2 heures avant le coucher</strong>. Cela donne aux Kavalactones le temps de déployer leur plein effet.",
    "protocol": {
      "title": "Protocole du soir recommandé",
      "steps": [
        {
          "label": "2 heures avant le sommeil :",
          "text": "Terminer un léger repas. Le Kava agit mieux sur un estomac pas complètement vide."
        },
        {
          "label": "1-2 heures avant le sommeil :",
          "text": "Boire 1-2 Shells de Kava (variété Heavy ou Balanced). Choisir une activité relaxante."
        },
        {
          "label": "30 minutes avant le sommeil :",
          "text": "Optionnel : Une autre Shell pour une relaxation plus profonde. Éteindre les écrans."
        },
        {
          "label": "Au coucher :",
          "text": "La détente devrait maintenant être clairement perceptible. Le corps se sent \"lourd\" et agréable."
        }
      ]
    }
  },
  "afterglow": {
    "title": "L'Afterglow du Kava",
    "intro": "Un phénomène unique avec le Kava est le fameux <strong>\"Afterglow\"</strong> – une sensation de fraîcheur et de clarté le lendemain matin.",
    "boxTitle": "Le matin après le Kava",
    "benefits": [
      {
        "label": "Pas de gueule de bois :",
        "text": "Contrairement à l'alcool ou aux somnifères, pas de maux de tête, de nausées ou de confusion"
      },
      {
        "label": "Esprit clair :",
        "text": "Beaucoup rapportent une clarté mentale et un focus particuliers"
      },
      {
        "label": "Bonne humeur :",
        "text": "L'effet anxiolytique peut subtilement se prolonger dans le lendemain"
      },
      {
        "label": "Sensation de récupération :",
        "text": "Le sommeil plus profond conduit à une véritable régénération"
      }
    ],
    "quote": {
      "text": "Le Kava favorise un sommeil profond et réparateur sans 'gueule de bois' le lendemain matin. De nombreux utilisateurs rapportent un réveil particulièrement frais.",
      "source": "— Kava – Racine de la tranquillité"
    }
  },
  "navigation": {
    "nextChapter": "Suite dans le chapitre Effet :",
    "next": {
      "title": "Relaxation musculaire",
      "description": "Comment les Kavalactones soulagent les tensions et favorisent la relaxation physique",
      "href": "/fr/effet/muscle"
    }
  }
}
