{
  "page": {
    "title": "Effets & Impacts",
    "subtitle": "Comment se sent-on avec le Kava ? Une description détaillée des effets psychiques et physiques.",
    "category": "Effets"
  },
  "toc": {
    "title": "Contenu",
    "neurobiologie": "Mécanismes neurobiologiques",
    "psyche": "Effet psychique",
    "koerper": "Effet physique",
    "wirkungstypen": "Heady, Heavy & Balanced",
    "dauer": "Durée & Évolution",
    "unterseiten": "Informations détaillées"
  },
  "intro": {
    "paragraph1": "Le Kava est souvent qualifié de \"benzodiazépine naturelle\", mais cette comparaison est inexacte. Bien qu'il ait un effet anxiolytique et relaxant puissant, il permet à l'esprit de rester clair et concentré, contrairement à l'alcool ou aux sédatifs pharmaceutiques.",
    "paragraph2": "Cet état est souvent décrit comme une \"relaxation active\" : on se sent calme et satisfait, mais on est pleinement capable d'agir et socialement ouvert."
  },
  "neurobiologie": {
    "title": "Mécanismes neurobiologiques",
    "intro": "L'effet du Kava repose sur une interaction complexe de divers mécanismes dans le cerveau :",
    "mechanisms": [
      {
        "title": "Modulation des récepteurs GABA",
        "description": "Les Kavalactones se lient aux récepteurs GABA-A (similaire au Valium), mais à un autre site de liaison. Cela renforce l'effet du neurotransmetteur GABA, entraînant relaxation et réduction de l'anxiété."
      },
      {
        "title": "Blocage des canaux sodiques et calciques",
        "description": "Cela réduit l'excitabilité des neurones et est responsable de l'effet relaxant musculaire et anticonvulsivant."
      },
      {
        "title": "Inhibition de la MAO-B",
        "description": "Certaines Kavalactones inhibent l'enzyme monoamine oxydase-B, ce qui ralentit la dégradation de la dopamine. Cela explique l'effet légèrement euphorisant et antidépresseur."
      },
      {
        "title": "Inhibition de la recapture de la noradrénaline",
        "description": "Contribue à l'amélioration de la concentration sans provoquer de nervosité."
      }
    ]
  },
  "psyche": {
    "title": "Effet psychique",
    "positiv": {
      "title": "Positif",
      "items": [
        "Fort effet anxiolytique",
        "Amélioration de l'humeur & Euphorie",
        "Augmentation de la sociabilité & de la loquacité",
        "Clarté mentale & Concentration",
        "Réduction du stress & Sérénité",
        "Patience & Acceptation"
      ]
    },
    "neutral": {
      "title": "Neutre / Négatif (en cas de surdosage)",
      "items": [
        "Fatigue (pour les variétés fortes)",
        "Indifférence",
        "Légers troubles de la coordination",
        "Nausée (Kava Nausea)"
      ]
    }
  },
  "koerper": {
    "title": "Effet physique",
    "paragraph1": "Le premier signe d'un bon effet du Kava est souvent une <strong>engourdissement dans la bouche</strong> (effet anesthésiant local des Kavalactones).",
    "paragraph2": "Cela est suivi d'une vague de relaxation qui commence souvent dans les membres. Les tensions musculaires se relâchent, le corps se sent \"lourd\" et agréable. Les douleurs (par exemple, les douleurs dorsales) peuvent être soulagées."
  },
  "wirkungstypen": {
    "title": "Heady, Heavy & Balanced",
    "intro": "Tous les Kavas n'agissent pas de la même manière. Selon le chimotype, on distingue trois catégories principales :",
    "types": [
      {
        "name": "Heady",
        "label": "Centré sur la tête & Social",
        "description": "Dominé par la Kavain. A un effet euphorisant, joyeux et bavard. Idéal pour la journée ou les occasions sociales. Ne fatigue presque pas.",
        "examples": "Pouni Ono (Tonga), Kelai (Vanuatu), Moi (Hawaii)"
      },
      {
        "name": "Heavy",
        "label": "Centré sur le corps & Sédatif",
        "description": "Dominé par la Dihydrokavain et la Méthysticine. A un effet fortement relaxant musculaire et favorise le sommeil. Le corps se sent lourd (\"Couch-Lock\"). Idéal pour le soir.",
        "examples": "Borogu (Vanuatu), Ambae (Vanuatu)"
      },
      {
        "name": "Balanced",
        "label": "Équilibré",
        "description": "Un mélange des deux. Commence souvent par un effet \"Heady\" et passe ensuite à une relaxation corporelle.",
        "examples": "Melo Melo (Vanuatu), Loa Waka (Fiji)"
      }
    ]
  },
  "dauer": {
    "title": "Durée & Évolution",
    "items": [
      {
        "label": "Début",
        "value": "10-20 minutes après ingestion (à jeun)."
      },
      {
        "label": "Pic",
        "value": "Après environ 30-60 minutes."
      },
      {
        "label": "Durée",
        "value": "L'effet principal dure environ 2-3 heures. Une relaxation subtile (\"Afterglow\") peut durer jusqu'à 6-8 heures."
      },
      {
        "label": "Sommeil",
        "value": "Le Kava favorise un sommeil profond et réparateur sans \"gueule de bois\" le lendemain matin. De nombreux utilisateurs rapportent un réveil particulièrement frais."
      }
    ]
  },
  "subpages": {
    "title": "Informations détaillées",
    "intro": "Cliquez sur les cartes suivantes pour en savoir plus sur les différents domaines d'effets – avec des bases scientifiques, des chimotypes recommandés et des conseils pratiques d'application.",
    "angst": {
      "title": "Réduction de l'anxiété",
      "description": "Comment le Kava soulage l'anxiété et agit comme un anxiolytique naturel"
    },
    "schlaf": {
      "title": "Sommeil & Relaxation",
      "description": "Effets sédatifs et utilisation en cas de troubles du sommeil"
    },
    "muskel": {
      "title": "Relaxation musculaire",
      "description": "Relaxation corporelle et soulagement des tensions"
    },
    "stimmung": {
      "title": "Humeur & Social",
      "description": "Effets euphorisants et impact social du Kava"
    },
    "kognition": {
      "title": "Effets cognitifs",
      "description": "Concentration, clarté mentale et le phénomène de la tolérance inversée"
    }
  }
}
