{
  "page": {
    "title": "La difusión a través del Pacífico",
    "subtitle": "Cómo Kava conquistó el mundo insular con los grandes navegantes de Oceanía.",
    "category": "Historia"
  },
  "breadcrumbs": {
    "home": "Inicio",
    "geschichte": "Historia",
    "verbreitung": "Difusión"
  },
  "toc": {
    "lapita": "La Cultura Lapita",
    "canoePlants": "Kava como 'Planta de Canoa'",
    "melanesien": "Melanesia",
    "polynesien": "Polinesia",
    "fiji": "Fiji – La Puerta a Polinesia",
    "tongaSamoa": "Tonga y Samoa",
    "hawaii": "Hawái – El Punto Más Oriental",
    "mikronesien": "Micronesia",
    "kulturelleAnpassung": "Adaptaciones Culturales"
  },
  "content": {
    "lead": "La difusión de Kava a través del Pacífico está inseparablemente ligada a uno de los mayores logros migratorios en la historia humana: el <strong>asentamiento de Oceanía</strong>. Durante un período de aproximadamente 3,000 años, los navegantes austronesios llevaron la planta de isla en isla – y con ella, toda una cultura.",
    "lapita": {
      "title": "La Cultura Lapita",
      "p1": "La <strong>cultura Lapita</strong> (aprox. 1600–500 a.C.) fue una de las primeras culturas navegantes del Pacífico. Nombrados así por un sitio arqueológico en Nueva Caledonia, el pueblo Lapita se distinguió por su cerámica característica, sus habilidades de navegación y su asentamiento sistemático de las islas del Pacífico.",
      "p2": "Desde su tierra natal en el sudeste asiático y Melanesia, navegaron en canoas de doble casco a través de miles de kilómetros de océano abierto. Al hacerlo, llevaron un conjunto cuidadosamente seleccionado de <strong>plantas y animales útiles</strong> con ellos – las llamadas \"Plantas de Canoa\".",
      "timeline": {
        "title": "Cronología del Asentamiento del Pacífico",
        "events": [
          {
            "date": "aprox. 1600 a.C.",
            "description": "La cultura Lapita emerge en Melanesia"
          },
          {
            "date": "aprox. 1200 a.C.",
            "description": "Asentamiento de Fiji, Tonga, Samoa"
          },
          {
            "date": "aprox. 300 a.C.",
            "description": "Desarrollo de la cultura polinesia"
          },
          {
            "date": "aprox. 300–600 d.C.",
            "description": "Asentamiento de Hawái, Isla de Pascua, Nueva Zelanda"
          }
        ]
      }
    },
    "canoePlants": {
      "title": "Kava como \"Planta de Canoa\"",
      "p1": "Los navegantes Lapita eligieron sus plantas cuidadosamente. Cada una debía tener un propósito claro y ser capaz de sobrevivir el largo viaje por mar. Kava fue una de las más importantes de estas <strong>\"Plantas de Canoa\"</strong> – no por su valor nutricional, sino por su <strong>significado social y espiritual</strong>.",
      "table": {
        "headers": [
          "Planta de Canoa",
          "Uso",
          "Significado"
        ],
        "rows": [
          [
            "Taró",
            "Alimento básico",
            "Nutrición"
          ],
          [
            "Fruta del pan",
            "Alimento básico",
            "Nutrición"
          ],
          [
            "Coco",
            "Comida, agua, material",
            "Supervivencia"
          ],
          [
            "Plátano",
            "Comida",
            "Nutrición"
          ],
          [
            "Kava",
            "Ceremonia, medicina, social",
            "Cultura y Espiritualidad"
          ]
        ]
      },
      "p2": "El hecho de que Kava, a pesar de su falta de valor nutricional, estuviera entre las Plantas de Canoa más importantes muestra su <strong>significado cultural central</strong>. Dondequiera que los navegantes aterrizaban, plantaban Kava – como el primer signo de asentamiento y como la base para el orden social de la nueva comunidad."
    },
    "melanesien": {
      "title": "Melanesia – La Región de Origen",
      "p1": "<strong>Melanesia</strong> (Vanuatu, Papúa Nueva Guinea, Islas Salomón, Nueva Caledonia) es la región de origen de la cultura Kava y aún muestra la mayor diversidad de variedades y métodos de preparación hasta el día de hoy.",
      "p2": "En Vanuatu solo, se cultivan más de <strong>80 variedades diferentes</strong>, cada una con su propio nombre y carácter. La preparación se realiza tradicionalmente masticando la raíz fresca – un método que fue reemplazado más tarde por el machacado o el rallado en Polinesia.",
      "p3": "La cultura Kava melanesia se caracteriza por su <strong>diversidad local</strong>. Cada aldea, cada clan tiene sus propias variedades, ceremonias y reglas. Esta diversidad es un legado del complejo paisaje lingüístico de Melanesia – en Vanuatu solo, se hablan más de 100 idiomas diferentes."
    },
    "polynesien": {
      "title": "Polinesia – La Gran Expansión",
      "intro": "Desde Melanesia, Kava se extendió a <strong>Polinesia</strong>, donde asumió un papel aún más central en la sociedad. Las culturas polinesias desarrollaron ceremonias elaboradas y jerarquías estrictas en torno al consumo de Kava.",
      "fiji": {
        "title": "Fiji – La Puerta a Polinesia",
        "p1": "<strong>Fiji</strong> se encuentra en la intersección de Melanesia y Polinesia y desempeñó un papel clave en la difusión de Kava. Aquí la planta se llama <strong>\"Yaqona\"</strong> y está profundamente arraigada en la sociedad.",
        "p2": "La ceremonia de Kava de Fiji es una de las más formalizadas del mundo. Se realiza en recepciones estatales, bodas, funerales y ocasiones diplomáticas. La preparación se lleva a cabo en un gran cuenco de madera (<em>tanoa</em>), y el servicio sigue una jerarquía estricta.",
        "quote": "En Fiji, Yaqona es más que una bebida – es el lubricante social de la sociedad. No se toma ninguna decisión importante sin un cuenco de Yaqona."
      },
      "tongaSamoa": {
        "title": "Tonga y Samoa – Tradición Real",
        "p1": "En <strong>Tonga</strong> y <strong>Samoa</strong>, Kava se convirtió en un símbolo del poder real. El consumo de Kava a menudo estaba restringido a la aristocracia, y las ceremonias eran estrictamente jerárquicas.",
        "p2": "En Tonga, Kava se utiliza en la coronación del rey y es parte del patrimonio nacional. La <strong>Tou'a</strong>, una joven de alto rango, tradicionalmente prepara el Kava para el rey – un honor otorgado solo a unos pocos.",
        "p3": "En Samoa, la <strong>ceremonia 'Ava</strong> es una parte central de <em>fa'a Samoa</em> (el modo de vida samoano). Marca eventos importantes de la vida y sirve como resolución de conflictos entre familias y aldeas."
      },
      "hawaii": {
        "title": "Hawái – El Punto Más Oriental",
        "p1": "<strong>Hawái</strong> marca el punto más oriental de la distribución de Kava. Aquí la planta se llama <strong>\"'Awa\"</strong> y tradicionalmente estaba reservada para sacerdotes (<em>kahuna</em>) y jefes (<em>ali'i</em>).",
        "p2": "La cultura del 'Awa hawaiano estaba estrechamente conectada a la religión. La planta se ofrecía a los dioses y se utilizaba en rituales de sanación. Tras la llegada de misioneros en el siglo XIX, la tradición estuvo a punto de perderse, pero ha estado experimentando un <strong>renacimiento cultural</strong> desde la década de 1970."
      }
    },
    "mikronesien": {
      "title": "Micronesia – Una Tradición Distinta",
      "p1": "En <strong>Micronesia</strong> (especialmente Pohnpei y Kosrae), se desarrolló una tradición de Kava distinta. Aquí la planta se llama <strong>\"Sakau\"</strong> y se prepara a partir de raíces frescas que se trituran sobre piedras de basalto.",
      "p2": "La cultura Sakau micronesia difiere significativamente de la tradición polinesia. Las ceremonias son menos formalizadas, y el consumo está más ampliamente anclado en la sociedad. En Pohnpei, Sakau es una <strong>bebida cotidiana</strong> consumida en comunidad por las noches."
    },
    "kulturelleAnpassung": {
      "title": "Adaptaciones Culturales",
      "intro": "La difusión de Kava a través del Pacífico llevó a una fascinante <strong>diversificación cultural</strong>. Cada grupo de islas desarrolló sus propias tradiciones, métodos de preparación y reglas sociales.",
      "table": {
        "headers": [
          "Región",
          "Nombre Local",
          "Preparación",
          "Contexto Social"
        ],
        "rows": [
          [
            "Vanuatu",
            "Kava, Malok",
            "Tradicionalmente masticado, ahora a menudo molido",
            "Nakamal (bar de Kava), por la noche"
          ],
          [
            "Fiji",
            "Yaqona",
            "Preparado en Tanoa (cuenco de madera)",
            "Ceremonias formales, diplomacia"
          ],
          [
            "Tonga",
            "Kava",
            "Preparado por Tou'a",
            "Ceremonias reales, aristocracia"
          ],
          [
            "Samoa",
            "'Ava",
            "Machacado, servido en Tanoa",
            "Fa'a Samoa, resolución de conflictos"
          ],
          [
            "Hawái",
            "'Awa",
            "Preparado fresco",
            "Religioso, sanación, aristocracia"
          ],
          [
            "Pohnpei",
            "Sakau",
            "Triturado sobre piedras de basalto",
            "Cotidiano, comunitario"
          ]
        ]
      },
      "conclusion": "Esta diversidad muestra cómo una sola planta puede asumir diferentes significados en diferentes culturas. Kava no es solo una planta – es un <strong>medio cultural</strong> que se adapta a las necesidades y valores de cada sociedad."
    }
  },
  "navigation": {
    "nextChapter": "Continuar en el capítulo de Historia:",
    "nextTitle": "Historia Moderna",
    "nextSubtitle": "Era colonial, la prohibición de 2002 y rehabilitación"
  }
}