{
  "page": {
    "title": "Historia & Orígenes",
    "subtitle": "Un viaje de 3000 años: Desde los antiguos mitos de Vanuatu hasta la cultura global del Kava de hoy.",
    "category": "Historia"
  },
  "breadcrumbs": {
    "home": "Inicio",
    "geschichte": "Historia"
  },
  "toc": {
    "ursprung": "Orígenes Mitológicos & Botánicos",
    "expansion": "La expansión pacífica",
    "kontakt": "Primer contacto con europeos",
    "kolonialzeit": "Misionización & Represión",
    "moderne": "El Renacimiento moderno",
    "unterseiten": "Capítulos en profundidad"
  },
  "subpages": {
    "urspruenge": {
      "title": "Los Orígenes",
      "description": "Cómo hace más de 3.000 años en Vanuatu una planta silvestre se convirtió en el patrimonio cultural del Pacífico."
    },
    "verbreitung": {
      "title": "Distribución en el Pacífico",
      "description": "Cómo el Kava conquistó el mundo insular con los grandes navegantes de Oceanía – desde Melanesia hasta Hawái."
    },
    "moderne": {
      "title": "Historia Moderna",
      "description": "Desde la época colonial hasta la prohibición de 2002 y el actual renacimiento de la cultura del Kava."
    },
    "zeitleiste": {
      "title": "Línea de tiempo interactiva",
      "description": "5000 años de historia del Kava de un vistazo – desde la domesticación hasta la difusión global."
    }
  },
  "content": {
    "ursprung": {
      "lead": "La historia del Kava está inextricablemente ligada a la historia de la colonización del Pacífico. Pruebas arqueológicas y lingüísticas sugieren que el Kava fue domesticado hace más de 3000 años en el norte de Vanuatu.",
      "mythTitle": "El mito del Kava",
      "mythP1": "En Vanuatu, se cuentan muchas leyendas sobre el descubrimiento del Kava. Una de las más conocidas trata de dos hermanas que encontraron una planta silvestre que había sido mordida por una rata. La rata se comportó de manera inusualmente pacífica y relajada. La gente observó esto, probó la raíz y así descubrió la \"raíz de la calma\".",
      "mythP2": "Desde el punto de vista botánico, Piper methysticum desciende de la especie silvestre Piper wichmannii. A través de milenios de selección, los isleños criaron variedades (\"Noble Kava\") que tenían un efecto más agradable y menos efectos secundarios que la forma silvestre original."
    },
    "expansion": {
      "title": "La expansión pacífica",
      "intro": "El Kava fue una de las plantas \"Canoe Plants\" más importantes que la cultura Lapita llevó en sus épicas travesías marítimas. Dondequiera que aterrizaban, plantaban Kava.",
      "vanuatu": "El centro genético con la mayor diversidad.",
      "fiji": "Aquí, el Kava (\"Yaqona\") se convirtió en el elemento central del orden social y la diplomacia.",
      "tongaSamoa": "El Kava se convirtió en parte de las ceremonias reales.",
      "hawaii": "La planta llegó a Hawái (\"'Awa\") como una de las plantas más sagradas de los dioses."
    },
    "kontakt": {
      "title": "Primer contacto con europeos",
      "intro": "El capitán James Cook fue uno de los primeros europeos en describir el Kava (durante sus viajes de 1768-1771). El naturalista Georg Forster, que acompañó a Cook, le dio a la planta su nombre científico: Piper methysticum (pimienta embriagante).",
      "quote": "La pimienta que embriaga... un remedio contra las preocupaciones de la vida.",
      "quoteAuthor": "Georg Forster"
    },
    "kolonialzeit": {
      "title": "Misionización & Represión",
      "p1": "En el siglo XIX, los misioneros cristianos a menudo veían el Kava como \"cosa del diablo\" y competencia con la comunión. Intentaron prohibir su consumo y reemplazarlo con té o alcohol.",
      "p2": "Esto tuvo consecuencias devastadoras: mientras el Kava produce paz, la introducción del alcohol llevó a la violencia y problemas sociales en las comunidades insulares. En muchas áreas (como partes de Micronesia), el conocimiento sobre el Kava casi se perdió, mientras que en Vanuatu y Fiji se mantuvo como símbolo de identidad cultural y resistencia."
    },
    "moderne": {
      "title": "El Renacimiento moderno",
      "p1": "En las décadas de 1980 y 90, Occidente comenzó a interesarse por el Kava como una alternativa natural al Valium. Esto llevó a un auge, que fue abruptamente detenido por la (ya desmentida) controversia sobre el hígado de 2002.",
      "p2": "Hoy estamos experimentando una \"Tercera Ola\" de Kava:",
      "kavaBars": "En los EE. UU. ya hay cientos de bares de Kava como puntos de encuentro sociales sin alcohol.",
      "wissenschaft": "La OMS y los tribunales han confirmado la seguridad del Kava.",
      "qualitaet": "El enfoque hoy está estrictamente en el \"Noble Kava\" y la agricultura sostenible."
    },
    "unterseiten": {
      "title": "Capítulos en profundidad",
      "intro": "Explore la historia del Kava en nuestros capítulos detallados:",
      "readMore": "Leer más"
    }
  }
}