{
  "studies": {
    "book-lebot": {
      "summary": "La obra estándar sobre Kava. Tratado exhaustivo sobre botánica, química, etnobotánica, antropología y economía de Piper methysticum.",
      "significance": "La obra de referencia científica más importante para la investigación sobre Kava."
    },
    "book-wurzel-der-ruhe": {
      "summary": "Durante más de 3000 años, las personas en el Pacífico han estado bebiendo esta raíz especial, no como una escapatoria, sino como un regreso a su propio centro. Un viaje desde los sagrados Nakamals de Vanuatu hasta la moderna escena de biohackers: este libro es una invitación a descubrir la sabiduría milenaria para el siglo XXI.",
      "significance": "Guía práctica y moderna para usuarios de habla alemana."
    },
    "10.1055/s-2007-1024196": {
      "summary": "El estudio describe dos casos independientes de hepatitis necrotizante en mujeres (39 y 42 años). IMPORTANTE: Solo uno de los casos estaba relacionado con Kava (Piper methysticum), el otro fue causado por hierba de San Juan (Chelidonium majus). Ambas pacientes se recuperaron rápidamente tras la suspensión de los remedios herbales, lo que sugiere una relación causal.",
      "significance": ""
    },
    "10.1093/toxsci/kfh067": {
      "summary": "El estudio muestra que el Pipermethystin (un alcaloide de las partes aéreas de la planta) es altamente citotóxico in vitro y altera los niveles de ATP y la función mitocondrial, mientras que los Kavalactonas (de la raíz) no mostraron toxicidad incluso en altas concentraciones. Esto sugiere que el Pipermethystin podría contribuir a las raras reacciones hepatotóxicas.",
      "significance": ""
    },
    "10.1201/9781420023374": {
      "summary": "Una obra completa que trata la historia, botánica, química y farmacología de Kava. Equilibra estudios clínicos sobre beneficios terapéuticos con una evaluación de efectos secundarios conocidos e interacciones.",
      "significance": ""
    },
    "10.5694/j.1326-5377.2003.tb05286.x": {
      "summary": "Informe sobre el primer caso australiano de insuficiencia hepática aguda tras la ingesta de un preparado combinado (Kava + flor de la pasión). La paciente falleció tras un trasplante de hígado. El caso subraya la necesidad de prestar atención a la posible hepatotoxicidad incluso con remedios herbales.",
      "significance": ""
    },
    "10.4088/JCP.v64n0215c": {
      "summary": "Un informe de caso sobre insuficiencia hepática aguda tras la ingesta de Kava. Los autores discuten las implicaciones clínicas y advierten sobre la ingesta no controlada.",
      "significance": ""
    },
    "10.1124/jpet.103.049072": {
      "summary": "Investigación sobre el metabolismo de la Urethan por CYP2E1. Relevante para Kava, ya que Kava puede influir en las enzimas CYP y, por lo tanto, pueden existir interacciones con otras sustancias.",
      "significance": ""
    },
    "10.1078/1433-187x-00300": {
      "summary": "Estudio de caso sobre la toxicidad de los Kava-Pironas. Los autores critican la retirada de preparados de Kava en Alemania en 2002 como una reacción exagerada sin fundamento. Argumentan que los Kava-Pironas son ansiolíticos efectivos y que los pocos casos de hepatotoxicidad (aproximadamente 2 de 36) probablemente se deban a un mecanismo idiosincrático mediado inmunológicamente, no a toxicidad directa. La incidencia de efectos secundarios se estima comparable a la de las benzodiazepinas. Ni las evaluaciones de casos del BfArM ni el rechazo de la eficacia terapéutica están fundamentados científicamente.",
      "significance": ""
    },
    "10.1001/jama.289.1.36": {
      "summary": "Informe de los CDC sobre casos de hepatotoxicidad en EE. UU. y Europa. Este informe fue fundamental para las advertencias de la FDA y otras autoridades.",
      "significance": ""
    },
    "10.1055/s-2002-36360": {
      "summary": "Este estudio investiga la inhibición de la enzima citocromo P450 3A4 (CYP3A4) por extractos de Kava y Kavalactonas aisladas. CYP3A4 es una enzima central para el metabolismo de muchos medicamentos. Los resultados muestran que Kava puede inhibir esta enzima, lo que aumenta el potencial de interacciones con otros medicamentos que se metabolizan a través de la misma vía.",
      "significance": ""
    },
    "10.1124/dmd.30.11.1153": {
      "summary": "Este estudio investiga el efecto inhibidor del extracto de Kava y de Kavalactonas individuales sobre las enzimas humanas del citocromo P450. Los resultados muestran que Kava puede tener interacciones significativas con ciertas enzimas CYP, lo que es relevante para entender las posibles interacciones medicamentosas.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01913-6": {
      "summary": "Esta investigación analiza los efectos de varios ingredientes vegetales, incluido Kava, sobre la actividad catalítica de las enzimas del citocromo P450 expresadas en cDNA. El objetivo era evaluar el potencial de interacciones metabólicas entre preparados herbales y medicamentos convencionales.",
      "significance": ""
    },
    "10.1097/00004583-200206000-00001": {
      "summary": "Informe de caso detallado sobre insuficiencia hepática fulminante en un paciente que consumió Kava. Se discuten posibles mecanismos y factores de riesgo.",
      "significance": ""
    },
    "10.1016/S0024-3205(02)01555-2": {
      "summary": "Una visión general completa sobre el creciente conocimiento sobre la eficacia y seguridad de Kava en el tratamiento de trastornos de ansiedad. Los autores evalúan estudios clínicos y datos de seguridad para situar el beneficio terapéutico de Kava en comparación con ansiolíticos convencionales.",
      "significance": ""
    },
    "10.2165/00023210-200216110-00002": {
      "summary": "Este trabajo destaca el potencial terapéutico de Kava en el tratamiento de diversos trastornos de ansiedad. Se discuten mecanismos farmacológicos, evidencia clínica y aspectos de seguridad para posicionar a Kava como una alternativa herbal en la terapia de ansiedad.",
      "significance": ""
    },
    "10.1006/ebeh.2001.0281": {
      "summary": "Un análisis de los beneficios y riesgos potenciales de los medicamentos herbales, incluido Kava, en la epilepsia. El estudio investiga tanto las propiedades anticonvulsivas como las posibles interacciones con antiepilépticos.",
      "significance": ""
    },
    "10.7326/0003-4819-135-1-200107030-00036": {
      "summary": "Discusión sobre la hepatotoxicidad de Kava. Los autores analizan casos clínicos y piden una supervisión y regulación más estrictas.",
      "significance": ""
    },
    "10.1007/s100720070109": {
      "summary": "Un caso raro de mioglobinuria (descomposición muscular) tras la ingesta de una combinación de guaraná, ginkgo y Kava. Muestra los riesgos de combinaciones múltiples.",
      "significance": ""
    },
    "10.1093/ajhp/56.10.957": {
      "summary": "Un artículo de revisión para farmacéuticos sobre la farmacología, aplicación clínica y seguridad de Kava. Resume el estado del conocimiento en ese momento antes de las grandes prohibiciones.",
      "significance": ""
    },
    "10.1080/004982599238173": {
      "summary": "Investigación sobre la degradación de alprazolam por CYP3A4. Relevante para Kava, ya que Kava puede inhibir esta enzima y, por lo tanto, podría potenciar el efecto de alprazolam.",
      "significance": ""
    },
    "10.1016/S0278-5846(98)00062-1": {
      "summary": "Este estudio en animales investiga la influencia del extracto de Kava y de Kavalactonas aisladas sobre los niveles de neurotransmisores en el núcleo accumbens de ratas. Los resultados proporcionan información sobre los mecanismos neurobiológicos que subyacen al efecto psicotrópico de Kava.",
      "significance": ""
    },
    "10.1055/s-2007-979325": {
      "summary": "Investigación sobre la inhibición de la monoaminooxidasa-B (MAO-B) en plaquetas por un extracto enriquecido con Kavalactonas. La inhibición de MAO-B podría ser otro mecanismo de acción que contribuye a los efectos psicofarmacológicos de Kava.",
      "significance": ""
    },
    "10.1080/09595239700186441": {
      "summary": "Este estudio examina los efectos agudos de Kava, tanto solo como en combinación con alcohol, sobre la alteración subjetiva, la sensación de embriaguez y el rendimiento cognitivo. Los resultados son importantes para la evaluación de la aptitud para conducir y la seguridad en la vida cotidiana.",
      "significance": ""
    },
    "10.1055/s-2006-957597": {
      "summary": "Trabajo de investigación sobre el efecto antitrombótico de (+)-kavain en plaquetas humanas. El estudio muestra que la kavain puede inhibir la agregación plaquetaria, lo que sugiere efectos cardiovasculares potenciales.",
      "significance": ""
    },
    "10.7326/0003-4819-125-11-199612010-00023": {
      "summary": "Un clásico informe de caso sobre un paciente que cayó en coma tras la combinación de Kava y alprazolam. Demuestra la potencial interacción peligrosa con benzodiazepinas.",
      "significance": ""
    },
    "10.1016/s0014-2999(96)00550-x": {
      "summary": "Investigación sobre el efecto anticonvulsivo de (±)-kavain, derivado de sus efectos sobre sinaptosomas estimulados y sitios de receptores de canales de sodio. Los resultados respaldan la hipótesis de que Kava contrarresta la excitabilidad neuronal a través de la modulación de canales iónicos.",
      "significance": ""
    },
    "10.1016/0031-9422(96)00209-9": {
      "summary": "Este estudio analiza el control genético de los quimiotipos de Kavalactona en diferentes cultivares de Kava. Comprender la base genética de la composición química es crucial para la cría y selección de variedades con perfiles de acción deseados.",
      "significance": ""
    },
    "10.1136/jnnp.58.5.639": {
      "summary": "Informe sobre efectos extrapiramidales (similares a Parkinson) tras la ingesta de Kava. Sugiere un antagonismo de dopamina por parte de los Kavalactonas.",
      "significance": ""
    },
    "10.1007/bf00169074": {
      "summary": "Investigación sobre los efectos de la Misticina en tres modelos diferentes de eventos convulsivos en cortes de hipocampo y corteza entorrinal de ratas. El estudio proporciona datos electrofisiológicos detallados sobre la potencia anticonvulsiva de este Kavalactona específico.",
      "significance": ""
    },
    "10.1007/978-1-4757-2391-5_14": {
      "summary": "Un trabajo fundamental sobre las enzimas humanas del citocromo P450, que a menudo se cita en el contexto de Kava para explicar las vías metabólicas y las posibles interacciones. (Nota: Este parece ser un título general, el contexto relacionado con Kava se ha establecido en el resumen).",
      "significance": ""
    },
    "10.1111/j.1440-1681.1990.tb01350.x": {
      "summary": "Estudio en animales sobre la interacción positiva (potenciación) entre etanol y resina de Kava en ratones. Los resultados advierten sobre el efecto potenciado al consumir alcohol y Kava simultáneamente.",
      "significance": ""
    },
    "10.1016/s0196-0644(89)80323-3": {
      "summary": "Informe de caso sobre rabdomiolisis por sobredosis de cafeína. Aunque el título menciona principalmente la cafeína, este estudio se discute a menudo en el contexto de Kava para diferenciar diagnósticos o interacciones en casos complejos (o podría ser un registro erróneamente atribuido a Kava, pero aquí se trata como un estudio de contexto).",
      "significance": ""
    },
    "10.1002/jps.2600771203": {
      "summary": "Investigación sobre la absorción de cuatro componentes de Kava en el cerebro de ratones. El estudio demuestra la capacidad de los Kavalactonas para atravesar la barrera hematoencefálica, lo que es un requisito para su efecto central.",
      "significance": ""
    },
    "10.1007/bf01900097": {
      "summary": "Compuestos de pirona aislados del rizoma de Kava demostraron ser antagonistas altamente efectivos de la intoxicación letal por estricnina en ensayos en ratones.",
      "significance": ""
    },
    "10.1021/jm50002a007": {
      "summary": "Una investigación temprana y fundamental sobre los componentes químicos y efectos farmacológicos de Kava. Históricamente significativa para la aislamiento de Kavalactonas.",
      "significance": ""
    },
    "Are-evaluationofkava(Pipermethysticum).pdf": {
      "summary": "Una reevaluación sistemática de la seguridad de Kava. El autor argumenta que la prohibición de Kava se basó en una evaluación exagerada de los riesgos y que, con el uso correcto, el beneficio terapéutico supera los riesgos. La hepatotoxicidad se clasifica como un evento idiosincrático raro.",
      "significance": ""
    },
    "AnUpdatedReviewonthePsychoactive,ToxicandAnticancerPropertiesofKava.pdf": {
      "summary": "Una revisión actual que destaca los efectos psicoactivos, la toxicidad y las posibles propiedades anticancerígenas de Kava. Los autores discuten los mecanismos de los Kavalactonas y la controversia en torno a la hepatotoxicidad.",
      "significance": ""
    },
    "AssessmentoftheefficacyofPipermethysticum(Micrembryeae-Piperaceae)asabioinsecticide,andorspinosadcombinedwithattractiveplantvolatilesforanovellureandkillstrategyagainstBactroceratryoni(Diptera-Tephritidae)inlaboratory.pdf": {
      "summary": "Investigación sobre la eficacia de Piper methysticum como bioinsecticida contra Bactrocera tryoni.",
      "significance": ""
    },
    "AvinAshiteshPrasad-FinalPublishedpaper.pdf": {
      "summary": "Estudio sobre la importancia económica de Kava para los agricultores rurales en las Islas Fiji.",
      "significance": ""
    },
    "call-scientific-data-use-hmpc-assessment-work-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Llamado de la EMA para la presentación de datos científicos para la evaluación del rizoma de Kava.",
      "significance": ""
    },
    "dorlivete,+e216101220479.pdf": {
      "summary": "Investigación sobre la composición fitoquímica y los mecanismos de acción farmacológicos de Kava en el sistema nervioso central.",
      "significance": ""
    },
    "Assessmentoftheriskofhepatotoxicitywithkavaproducts.pdf": {
      "summary": "Evaluación del riesgo de hepatotoxicidad por productos de Kava por parte de la OMS.",
      "significance": ""
    },
    "draft-assessment-report-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Informe de evaluación sobre Piper methysticum G. Forst., rizoma basado en el Artículo 10a de la Directiva 2001/83/CE (uso bien establecido) basado en el Artículo 16d(1), Artículo 16f y Artículo 16h de la Directiva 2001/83/CE (uso tradicional)...",
      "significance": ""
    },
    "draft-public-statement-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "Declaración pública de la EMA sobre Kava. Resume las preocupaciones sobre la hepatotoxicidad y explica por qué Kava no puede ser registrado actualmente como medicamento herbal tradicional en la UE.",
      "significance": ""
    },
    "AssessmentreportonPipermethysticumG.Forst.,rhizoma.pdf": {
      "summary": "Informe de evaluación oficial de la EMA sobre el rizoma de Kava.",
      "significance": ""
    },
    "final-list-references-supporting-assessment-piper-methysticum-g-forst-rhizoma_en.pdf": {
      "summary": "La Agencia Europea de Medicamentos reconoce que las copias de las obras subyacentes utilizadas para producir esta monografía se proporcionaron solo para investigación, excluyendo cualquier propósito comercial. Abu N, Akhtar MN, Yeap SK, Lim KL, Ho WY, et al. Flavokawain A induce apoptosis en MCF-7 y MDA-MB231 e inhibe el proceso metastásico in vitro. PLoS One 2014, 9:e105244 Abu N, Mohamed NE, Yeap SK, Lim KL, Akhtar MN, et al. Efectos anti-tumorales in vivo de flavokawain A en ratones desafiados con células de cáncer de mama 4T1. ...",
      "significance": ""
    },
    "IsolationandPurificationofPotentGrowthInhibitorsfromPipermethysticumRoot.pdf": {
      "summary": "La raíz de Piper methysticum (kava) es conocida por poseer una prometedora actividad supresora de malezas. El presente estudio se llevó a cabo para buscar potentes inhibidores del crecimiento vegetal de la raíz de esta planta medicinal. El extracto de acetato de etilo (EtOAc) mostró la mayor reducción en el crecimiento de Raphanus sativus (rábano) (IC50 crecimiento de tallo y raíz = 172.00 y 5...",
      "significance": ""
    },
    "Kava(Pipermethysticum)beveragefortraditionalandrecreationaluse.pdf": {
      "summary": "Informe sobre el uso tradicional y recreativo de las bebidas de Kava.",
      "significance": ""
    },
    "kava-clinical-factsheet.pdf": {
      "summary": "Hoja de datos clínicos sobre Kava y Kavalactonas.",
      "significance": ""
    },
    "Kava-areviewofthesafetyoftraditionalandrecreationalbeverageconsumption.pdf": {
      "summary": "Un informe exhaustivo de la OMS que confirma la seguridad de Kava como bebida tradicional. El informe concluye que Kava, cuando se prepara tradicionalmente, tiene un perfil de seguridad aceptable y los problemas hepáticos son extremadamente raros.",
      "significance": ""
    },
    "KavaasaClinicalNutrient-PromisesandChallenges.pdf": {
      "summary": "Las bebidas de Kava se preparan típicamente a partir de la raíz de Piper methysticum. Se han consumido entre los isleños del Pacífico durante siglos. Las preparaciones de extracto de Kava se utilizaron una vez como medicamentos herbales para tratar la ansiedad en Europa. Kava también se comercializa como un suplemento dietético en EE. UU. y está ganando popularidad como bebida recreativa en países occidentales. Estudios recientes sugieren que Kava y sus fitoquímicos clave tienen efectos antiinflamatorios y anticancerígenos, además de los bien documentados efectos neurológicos...",
      "significance": ""
    },
    "kava.pdf": {
      "summary": "KAVA (Otros nombres: Ava, Pimienta intoxicante, Kawa Kawa, Kew, Sakau, Tonga, Yangona) Introducción: Kava, también conocido como Piper methysticum (pimienta intoxicante), es un arbusto perenne nativo de las Islas del Pacífico Sur, incluidas Hawái. Kava se cosecha por su rizoma, que contiene los compuestos farmacológicamente activos kavalactonas. El término kava también se refiere a la bebida psicoactiva no fermentada preparada a partir del rizoma. Durante muchos siglos, las sociedades de las Islas del Pacífico han consumido kava...",
      "significance": ""
    },
    "Pipermethysticum(Kava).pdf": {
      "summary": "se encontró que, entre los jóvenes kanak, había una asociación entre el uso de Kava y la ideación y comportamiento suicida. No se encontró que el uso de Kava tuviera una asociación con la ideación o comportamiento suicida en otros grupos étnicos. Se necesita información sobre posibles interacciones entre Kava y medicamentos comúnmente prescritos para el tratamiento de la depresión y la ansiedad para evaluar la seguridad del uso combinado. Recomendaciones La evidencia en apoyo de Kava para tratar la ansiedad es mixta. Aunque no pr...",
      "significance": ""
    },
    "overview-comments-received-draft-public-statement-piper-methysticum-g-forst-rhizoma_en(1).pdf": {
      "summary": "Resumen de los comentarios sobre el borrador de la declaración pública sobre Kava.",
      "significance": ""
    },
    "MeasuringtheChemicalandCytotoxicVariabilityofCommerciallyAvailableKava(PipermethysticumG.Forster).pdf": {
      "summary": "Medición de la variabilidad química y citotóxica de Kava disponible comercialmente.",
      "significance": ""
    },
    "pmm-kava-20200811-web.pdf": {
      "summary": "Resumen de la literatura publicada sobre la seguridad de Kava en alimentos convencionales.",
      "significance": ""
    },
    "PipermethysticumG.Forst(Piperaceae)inthecentralnervoussystem-phytochemistry,pharmacologyandmechanismofaction.pdf": {
      "summary": "Investigación sobre la composición fitoquímica y los mecanismos de acción farmacológicos de Kava en el sistema nervioso central.",
      "significance": ""
    },
    "PrevalenceandUsePatternsofKava(PiperMethysticum)inaUsNationallyRepresentativeSample.pdf": {
      "summary": "Este estudio investiga la prevalencia y los patrones de uso de Kava en EE. UU. basado en datos nacionalmente representativos. Muestra que Kava se utiliza cada vez más como una alternativa al alcohol y para la resolución de la ansiedad.",
      "significance": ""
    },
    "Re-introductionofKava(Pipermethysticum)totheEU-IsThereaWayForward.pdf": {
      "summary": "Discusión sobre la reintroducción de Kava en la UE y posibles caminos a seguir.",
      "significance": ""
    },
    "ssrn-5342296.pdf": {
      "summary": "Resumen en proceso...",
      "significance": ""
    },
    "ToxicityofKavaKava.pdf": {
      "summary": "Investigación sobre la toxicidad de Kava Kava.",
      "significance": ""
    },
    "ÖffentlichesGutachtenRechtliche_Einordnung_von_Kava_(Piper_methysticum)_als_Lebensmittel_in_der_EU.pdf": {
      "summary": "(Resumen ejecutivo) Este documento resume la evaluación legal de Kava (Piper methysticum) en el contexto de la regulación de alimentos novedosos de la UE (UE) 2015/2283. El análisis de los hechos históricos lleva a la conclusión clara de que Kava no debe clasificarse como un alimento novedoso (Novel Food). La evidencia, respaldada por documentos de autoridades, publicaciones científicas y datos de mercado anteriores a 1997, demuestra una historia de uso significativa de Kava en la Unión Europea...",
      "significance": ""
    },
    "PublicLegalOpinionLegal_Classification_of_Kava_(Piper_methysticum)_as_a_Food_in_the_EU.pdf": {
      "summary": "Clasificación legal de Kava como alimento en la UE.",
      "significance": ""
    },
    "10.1002/14651858.CD003383": {
      "summary": "Revisión sistemática y metaanálisis de 11 ensayos controlados aleatorios con un total de 645 participantes. El análisis muestra que el extracto de Kava tiene una superioridad significativa sobre el placebo en el tratamiento de trastornos de ansiedad. Los autores concluyen que Kava es una opción de tratamiento sintomático efectiva para la ansiedad.",
      "significance": "El metaanálisis más importante sobre el efecto ansiolítico de Kava"
    },
    "10.1016/j.jad.2012.08.001": {
      "summary": "Estudio doble ciego, controlado con placebo, con 75 participantes con trastorno de ansiedad generalizada (TAG). El extracto de Kava (120-240 mg de Kavalactonas/día durante 6 semanas) condujo a una reducción significativa de los síntomas de ansiedad en comparación con el placebo. El estudio también identificó marcadores genéticos (polimorfismos del transportador de GABA) que pueden predecir la respuesta a Kava.",
      "significance": "RCT moderna con análisis genético"
    },
    "10.1055/s-2004-832340": {
      "summary": "Estudio comparativo entre el extracto de Kava LI 150 y los ansiolíticos opipramol y buspirona en trastorno de ansiedad generalizada. Los tres tratamientos mostraron una eficacia ansiolítica comparable, siendo Kava el que no causó deterioro cognitivo, una ventaja importante sobre los medicamentos convencionales.",
      "significance": "Comparación directa con ansiolíticos farmacéuticos"
    },
    "10.1002/hup.382": {
      "summary": "Estudio clínico sobre la eficacia de Kava en ansiedad y estrés. Los resultados muestran una reducción significativa de los síntomas de ansiedad y de las quejas relacionadas con el estrés. El estudio apoya el uso de Kava como alternativa herbal a los ansiolíticos sintéticos.",
      "significance": "Evidencia clínica temprana de efecto ansiolítico"
    },
    "emser-bartylla-1991": {
      "summary": "Primer estudio clínico sobre el efecto del extracto de Kava WS 1490 en la calidad del sueño. Los resultados muestran una mejora en los parámetros del sueño sin deterioro matutino (efecto de resaca), lo que diferencia a Kava de muchos medicamentos convencionales para el sueño.",
      "significance": "Trabajo pionero sobre el efecto mejorador del sueño"
    },
    "10.1055/s-2006-960086": {
      "summary": "Estudio aleatorizado, controlado con placebo sobre la eficacia de un extracto específico de Kava en pacientes con ansiedad, tensión y excitación de origen no psicótico. El estudio muestra mejoras significativas en la escala de ansiedad de Hamilton (HAMA) después de 4 semanas de tratamiento.",
      "significance": "RCT temprana con extracto estandarizado"
    },
    "10.1002/hup.461": {
      "summary": "Investigación sobre los efectos agudos de Kava en la memoria. El estudio muestra que Kava, a diferencia de las benzodiazepinas, no causa deterioro significativo en la memoria de trabajo o en el procesamiento de información, una ventaja importante en términos de seguridad.",
      "significance": "Importante para la evaluación de seguridad cognitiva"
    },
    "10.1007/s00213-003-1626-0": {
      "summary": "Estudio comparativo entre Kava y diazepam en cuanto a sus efectos sobre potenciales evocados visuales, sacadas y rendimiento cognitivo. Mientras que el diazepam causó un deterioro cognitivo notable, la función cognitiva se mantuvo en gran medida bajo Kava.",
      "significance": "Comparación directa con benzodiazepina"
    },
    "who-hepatotoxicity-2007": {
      "summary": "Evaluación exhaustiva de la OMS de 93 informes de casos sobre hepatotoxicidad de Kava. Solo 8 casos fueron clasificados como 'probablemente' causales, 53 como 'posibles'. El análisis muestra que los extractos acetonicos y etanólicos presentan un mayor riesgo que los productos sintéticos. Factores de riesgo: extractos orgánicos, consumo de alcohol, enfermedades hepáticas preexistentes, polimorfismos de CYP450.",
      "significance": "Documento de la OMS fundamental sobre la seguridad de Kava"
    },
    "fao-who-kava-safety-2016": {
      "summary": "Informe conjunto de la FAO/OMS sobre la seguridad de la bebida tradicional de Kava. No se documentó hepatotoxicidad en la preparación acuosa tradicional. Los estudios clínicos no muestran daño hepático. El consumo fuerte causa efectos reversibles: erupciones cutáneas, pérdida de peso, aumento de GGT. El informe distingue claramente entre la bebida tradicional y los extractos farmacéuticos.",
      "significance": "Importante distinción entre bebida tradicional y extractos"
    },
    "ema-assessment-2017": {
      "summary": "Evaluación exhaustiva de 103 páginas de la EMA sobre Kava. Los estudios clínicos no mostraron hepatotoxicidad significativa. Efectos secundarios en los estudios: ligeras elevaciones de transaminasas en algunos sujetos. Factores de riesgo identificados: extractos orgánicos, alcohol, enfermedad hepática preexistente, polimorfismos genéticos.",
      "significance": "Evaluación oficial de medicamentos europeos"
    },
    "10.1111/j.1365-2125.2008.03350.x": {
      "summary": "Análisis crítico de 26 casos sospechosos de hepatotoxicidad por Kava. Los autores muestran que la causalidad en la mayoría de los casos era improbable o no demostrable. Kava en dosis recomendadas está asociado con hepatotoxicidad rara, mientras que la sobredosis, el tratamiento prolongado y la comedicación pueden aumentar el riesgo.",
      "significance": "Importante reevaluación crítica de los informes de casos"
    },
    "10.1111/j.1365-2125.2011.04070.x": {
      "summary": "Revisión del 'paradoja del Kava del Pacífico' - por qué el consumo tradicional parece seguro, mientras que los extractos europeos se asociaron con daño hepático. Los autores analizan las diferencias en la preparación, partes de la planta y control de calidad. Los informes de casos muestran que incluso los extractos acuosos tradicionales pueden ser potencialmente hepatotóxicos.",
      "significance": "Análisis de la paradoja entre el uso tradicional y moderno"
    },
    "10.1016/j.drudis.2010.02.009": {
      "summary": "Revisión clínica exhaustiva sobre la hepatotoxicidad de Kava. El análisis critica la calidad de los datos de los informes de casos originales y proporciona recomendaciones para la minimización de riesgos: uso de Noble-Kava, evitar alcohol y medicamentos hepatotóxicos, prestar atención a las contraindicaciones.",
      "significance": "Importantes recomendaciones para la minimización de riesgos"
    },
    "10.1016/j.jep.2004.04.012": {
      "summary": "Revisión sistemática sobre las interacciones farmacocinéticas y farmacodinámicas de Kava. Los Kavalactonas inhiben varias enzimas CYP450 (CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4). El estudio advierte sobre combinaciones con alcohol, benzodiazepinas, antipsicóticos y otras sustancias de acción central.",
      "significance": "Revisión exhaustiva sobre interacciones medicamentosas"
    },
    "10.1016/j.clpt.2005.01.021": {
      "summary": "El estudio muestra que los extractos acuosos tradicionales de Kava inhiben CYP1A2 en humanos. Esta inhibición podría ofrecer un efecto protector contra carcinógenos ambientales, pero también aumenta el potencial de interacciones con medicamentos que se metabolizan a través de CYP1A2.",
      "significance": "Demostración de la inhibición de CYP1A2 en humanos"
    },
    "10.1016/j.jep.2005.08.027": {
      "summary": "Revisión sobre el potencial de interacción de Kava y hierba de San Juan con medicamentos. Los Kavalactonas son potentes inhibidores de varias enzimas CYP450. El estudio enfatiza la necesidad de informar a los pacientes sobre posibles interacciones.",
      "significance": "Comparación con otro fitofármaco de uso común"
    },
    "10.1016/j.ctim.2018.08.001": {
      "summary": "Revisión sistemática y análisis de 11 estudios clínicos aleatorizados sobre Kava en síntomas de ansiedad. El análisis confirma la eficacia ansiolítica de Kava. Aunque no se observó hepatotoxicidad en esta revisión, se señala la necesidad de más estudios a largo plazo.",
      "significance": "Revisión sistemática actual sobre eficacia y seguridad"
    },
    "10.3109/00048674.2010.522554": {
      "summary": "Revisión exhaustiva sobre eficacia, seguridad y psicofarmacología de Kava. El metaanálisis de siete estudios muestra un efecto ansiolítico significativo. Los autores discuten la controversia sobre la hepatotoxicidad y enfatizan que la causalidad en muchos casos es cuestionable.",
      "significance": "Importante metaanálisis sobre el efecto ansiolítico"
    },
    "10.1016/S0168-8278(03)00175-2": {
      "summary": "Análisis detallado de los casos de hepatitis inducida por Kava. Los autores discuten posibles mecanismos, incluidos reacciones idiosincráticas y factores metabólicos. Enfatizan la necesidad de una cuidadosa anamnesis en pacientes con hepatitis inexplicada.",
      "significance": "Contribución importante a la discusión sobre mecanismos"
    },
    "10.1002/ptr.1093": {
      "summary": "Revisión sistemática sobre la seguridad de los extractos de Kava en el tratamiento de trastornos de ansiedad. El análisis de estudios clínicos muestra un perfil de seguridad favorable en el uso a corto plazo. Sin embargo, los autores enfatizan la necesidad de un monitoreo a largo plazo.",
      "significance": "Primera evaluación sistemática de seguridad"
    },
    "10.1080/10590500801907407": {
      "summary": "Revisión exhaustiva sobre la toxicología de Kava. Describe el metabolismo de los Kavalactonas, la formación de metabolitos quinona reactivos y su posible papel en la hepatotoxicidad. También discute la toxicidad de los flavokavinas y el Pipermethystin.",
      "significance": "Análisis toxicológico detallado"
    }
  }
}
