{
  "page": {
    "title": "Relajación muscular",
    "subtitle": "Cómo las Kavalactonas alivian las tensiones y promueven la relajación corporal.",
    "category": "Efecto"
  },
  "toc": {
    "title": "Contenido",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Introducción",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Mecanismos de acción",
        "level": 1
      },
      {
        "id": "kavalactone",
        "title": "Kavalactonas relevantes",
        "level": 1
      },
      {
        "id": "anwendungen",
        "title": "Áreas de aplicación",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Quimiotipos y variedades recomendadas",
        "level": 1
      },
      {
        "id": "praxis",
        "title": "Aplicación práctica",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Inicio",
    "wirkung": "Efecto",
    "current": "Relajación muscular"
  },
  "einfuehrung": {
    "paragraph1": "El <strong>efecto relajante muscular</strong> del Kava es uno de los efectos más notables. Después de la primera Shell, comienza a moverse una ola de relajación por el cuerpo: las tensiones se disipan, el cuerpo se siente \"pesado\" y agradable.",
    "paragraph2": "En la aplicación tradicional en el Pacífico, el Kava se ha utilizado durante milenios para aliviar el dolor muscular y la tensión corporal. La investigación moderna ha esclarecido los mecanismos subyacentes."
  },
  "mechanismen": {
    "title": "Mecanismos de acción",
    "intro": "El efecto relajante muscular del Kava se basa en varios mecanismos sinérgicos que actúan tanto a nivel central (cerebro/médula espinal) como periférico.",
    "items": [
      {
        "icon": "zap",
        "title": "Bloqueo de canales de sodio y calcio",
        "text": "Las Kavalactonas bloquean los <strong>canales de sodio y calcio</strong> dependientes de voltaje en las células nerviosas. Esto reduce la excitabilidad de las motoneuronas (células nerviosas que controlan los músculos) y lleva a una disminución del tono muscular. Este mecanismo también es responsable del efecto <strong>anticonvulsivo</strong> (relajante de espasmos)."
      },
      {
        "icon": "activity",
        "title": "Modulación central de GABA",
        "text": "El refuerzo del efecto del GABA en el cerebro y la médula espinal reduce la <strong>tensión muscular central</strong>. El GABA es el neurotransmisor inhibidor más importante y también regula el tono muscular a nivel espinal."
      },
      {
        "icon": "heart",
        "title": "Efecto periférico",
        "text": "Algunas Kavalactonas también actúan directamente sobre la <strong>musculatura lisa</strong> (por ejemplo, en los vasos sanguíneos). Esto puede llevar a una ligera vasodilatación (dilatación de los vasos) y explica la sensación de calor que muchos usuarios reportan."
      }
    ],
    "quote": {
      "text": "Las Kavalactonas bloquean los canales de sodio y calcio dependientes de voltaje a nivel neuronal, lo que contribuye al efecto relajante muscular.",
      "source": "— Kava – Raíz de la tranquilidad"
    }
  },
  "kavalactone": {
    "title": "Kavalactonas relevantes",
    "intro": "No todas las Kavalactonas tienen el mismo efecto relajante muscular. Especialmente dos compuestos destacan:",
    "dhk": {
      "position": "2",
      "title": "Dihidrokavaina (DHK)",
      "positionLabel": "Posición 2 en el quimiotipo",
      "description": "DHK es la <strong>kavalactona relajante muscular más fuerte</strong>. Actúa principalmente a través del bloqueo de canales de sodio y tiene una componente sedativa pronunciada.",
      "profileLabel": "Perfil de acción:",
      "profile": "Fuertemente relajante muscular, sedante, corporal. Ideal para uso nocturno y en casos de tensión."
    },
    "dhm": {
      "position": "5",
      "title": "Dihidrometisticina (DHM)",
      "positionLabel": "Posición 5 en el quimiotipo",
      "description": "DHM también tiene fuertes propiedades relajantes musculares, pero es la kavalactona con la <strong>mayor duración de acción</strong>. Puede llevar a una fatiga persistente en altas concentraciones.",
      "warningLabel": "Atención:",
      "warning": "Altas concentraciones de DHM (Posición 1-2) son típicas de las variedades Tudei y pueden causar síntomas de \"resaca\"."
    },
    "table": {
      "headers": {
        "kavalacton": "Kavalactona",
        "relaxation": "Relajación muscular",
        "sedation": "Sedación",
        "duration": "Duración"
      },
      "rows": [
        {
          "name": "Dihidrokavaina (2)",
          "relaxation": "⭐⭐⭐⭐⭐",
          "sedation": "⭐⭐⭐⭐",
          "duration": "Media"
        },
        {
          "name": "Dihidrometisticina (5)",
          "relaxation": "⭐⭐⭐⭐",
          "sedation": "⭐⭐⭐⭐⭐",
          "duration": "Larga"
        },
        {
          "name": "Metisticina (3)",
          "relaxation": "⭐⭐⭐",
          "sedation": "⭐⭐⭐",
          "duration": "Media"
        },
        {
          "name": "Kavaina (4)",
          "relaxation": "⭐⭐",
          "sedation": "⭐⭐",
          "duration": "Corta"
        }
      ]
    }
  },
  "anwendungen": {
    "title": "Áreas de aplicación",
    "intro": "El efecto relajante muscular del Kava puede ser útil en diversas dolencias:",
    "items": [
      {
        "title": "Tensiones en el área del cuello/hombros",
        "text": "El estrés y el trabajo frente a la pantalla a menudo conducen a tensiones crónicas. El Kava puede ayudar a aliviar estas tensiones y mejorar el bienestar."
      },
      {
        "title": "Dolores de espalda",
        "text": "En el caso de dolores de espalda de origen muscular, el efecto relajante puede proporcionar alivio. El Kava no sustituye el tratamiento médico, pero puede ser un apoyo."
      },
      {
        "title": "Cefaleas tensionales",
        "text": "Los dolores de cabeza causados por tensiones musculares en el cuello y la cabeza pueden ser aliviados mediante la relajación."
      },
      {
        "title": "Molestias menstruales",
        "text": "El efecto relajante de espasmos puede ser útil en los calambres menstruales. Tradicionalmente, el Kava también se ha utilizado en el Pacífico para este propósito."
      },
      {
        "title": "Después del deporte",
        "text": "Para la recuperación después de un entrenamiento intenso, el Kava puede ayudar a relajar los músculos y promover la recuperación."
      },
      {
        "title": "Síndrome de piernas inquietas",
        "text": "Algunos usuarios informan alivio en casos de piernas inquietas. La combinación de relajación muscular y ansiolisis puede ser efectiva aquí."
      }
    ]
  },
  "chemotypen": {
    "title": "Quimiotipos y variedades recomendadas",
    "intro": "Para una <strong>relajación muscular</strong> máxima, se deben elegir variedades con alto contenido de DHK (posición 2 en primer o segundo lugar). Estos Kavas \"pesados\" son corporales e ideales para uso nocturno.",
    "heavy": {
      "label": "Pesado",
      "idealFor": "Máxima relajación muscular",
      "varieties": [
        {
          "name": "Palasa (Vanuatu)",
          "chemotype": "423651",
          "description": "Muy corporal, fuerte relajación muscular. Ideal para tensiones."
        },
        {
          "name": "Ambae (Vanuatu)",
          "chemotype": "246531",
          "description": "Dominante en DHK, efecto pronunciado de \"Couch-Lock\"."
        },
        {
          "name": "Palarasul (Vanuatu)",
          "chemotype": "426531",
          "description": "Fuertemente sedante con buena relajación muscular."
        },
        {
          "name": "Borogu (Vanuatu)",
          "chemotype": "426531",
          "description": "Clásico con efecto corporal equilibrado."
        }
      ]
    },
    "tip": {
      "title": "Consejo sobre quimiotipo",
      "text": "Preste atención a la <strong>posición de 2 (DHK)</strong> en el quimiotipo. Cuanto más adelante, mayor será la relajación muscular. Un quimiotipo como <strong>246...</strong> o <strong>426...</strong> indica una variedad corporal. Utilice el <a href=\"/de/inhaltsstoffe/rechner\" class=\"text-primary hover:underline\">calculador de quimiotipo</a> para analizar variedades."
    }
  },
  "praxis": {
    "title": "Aplicación práctica",
    "intro": "Para la aplicación en tensiones musculares, hay algunas recomendaciones:",
    "boxTitle": "Recomendaciones para la relajación muscular",
    "tips": [
      {
        "label": "Momento:",
        "text": "Lo mejor es por la noche, 1-2 horas antes de dormir. La componente sedativa de las variedades relajantes musculares puede causar somnolencia."
      },
      {
        "label": "Dosis:",
        "text": "2-3 Shells (30-45g de polvo) para un efecto corporal notable. Los principiantes deben comenzar con menos."
      },
      {
        "label": "Combinación:",
        "text": "El calor (baño caliente, bolsa de agua caliente) potencia el efecto relajante. También pueden ser útiles ejercicios de estiramiento suaves."
      },
      {
        "label": "Regularidad:",
        "text": "En caso de tensiones crónicas, puede ser útil una aplicación regular por la noche (con pausas)."
      },
      {
        "label": "Hidratación:",
        "text": "Beber suficiente agua, ya que el Kava puede tener un efecto ligeramente deshidratante."
      }
    ],
    "feeling": {
      "title": "La \"sensación de Kava\"",
      "text": "La relajación corporal provocada por el Kava a menudo se describe como una \"pesadez\" agradable. Las extremidades se sienten cálidas y relajadas, las tensiones se disipan casi por sí solas. Este estado no debe confundirse con somnolencia: la mente permanece clara, solo el cuerpo se relaja profundamente."
    }
  },
  "navigation": {
    "nextChapter": "Continuar en el capítulo Efecto:",
    "next": {
      "title": "Estado de ánimo y socialización",
      "description": "Cómo el Kava eleva el estado de ánimo y promueve las interacciones sociales",
      "href": "/de/wirkung/stimmung"
    }
  }
}
