{
  "page": {
    "title": "Estado de ánimo y social",
    "subtitle": "Cómo el Kava eleva el estado de ánimo, genera euforia y fomenta interacciones sociales.",
    "category": "Efecto"
  },
  "breadcrumbs": {
    "home": "Inicio",
    "wirkung": "Efecto",
    "current": "Estado de ánimo y social"
  },
  "toc": {
    "einfuehrung": "Introducción",
    "mechanismen": "Fundamentos neurobiológicos",
    "euphorie": "La euforia del Kava",
    "sozial": "Efecto social",
    "chemotypen": "Quimiotipos y variedades recomendadas",
    "anwendung": "Aplicación práctica"
  },
  "intro": {
    "paragraph1": "El Kava no es solo un relajante: es una <strong>bebida social</strong>. Durante milenios, se ha consumido en el Pacífico en ceremonias, reuniones y ocasiones sociales. Su efecto elevador del estado de ánimo y su capacidad para abrir socialmente lo convierten en un \"lubricante social\" único, sin los inconvenientes del alcohol.",
    "paragraph2": "El efecto se describe a menudo como <strong>euforia sin embriaguez</strong>: uno se siente bien, abierto y conversador, pero mantiene el control total y la claridad mental."
  },
  "mechanismen": {
    "title": "Fundamentos neurobiológicos",
    "intro": "El efecto elevador del estado de ánimo del Kava se basa en varios mecanismos neurobiológicos que van más allá de la simple modulación del GABA.",
    "dopamin": {
      "title": "Sistema de dopamina",
      "description": "Algunos Kavalactonas, especialmente <strong>Yangonin (6)</strong> y <strong>Desmetoxiyangonin (1)</strong>, muestran interacciones con los receptores de dopamina. La dopamina es el \"neurotransmisor de recompensa\" y es responsable de la motivación, el placer y el bienestar. Esta interacción explica los efectos elevadores del estado de ánimo y ligeramente eufóricos."
    },
    "endocannabinoid": {
      "title": "Sistema endocannabinoide",
      "description": "<strong>Yangonin</strong> tiene una afinidad comprobada por el <strong>receptor CB1</strong> del sistema endocannabinoide. Esto explica el ligero efecto eufórico y relajante que algunos usuarios comparan con una sensación suave similar a la del cannabis, pero sin componente psicodélico y con plena claridad."
    },
    "maob": {
      "title": "Inhibición de MAO-B",
      "description": "Particularmente <strong>Desmetoxiyangonin</strong> inhibe la enzima monoaminooxidasa-B (MAO-B). Esto ralentiza la descomposición de la dopamina en el cerebro y prolonga su efecto. El resultado: un estado de ánimo positivo sostenido y una sensación de bienestar."
    },
    "noradrenalin": {
      "title": "Modulación de noradrenalina",
      "description": "La inhibición de la recaptación de noradrenalina contribuye a una sensación de <strong>atención alerta</strong>. Uno está relajado, pero no cansado, lo que es ideal para conversaciones e interacciones sociales."
    },
    "quote": "Algunas Kavalactonas (especialmente Yangonin y Desmetoxiyangonin) muestran interacciones con los receptores de dopamina y noradrenalina, lo que puede favorecer efectos elevadores del estado de ánimo y motivadores.",
    "quoteSource": "Kava – Raíz de la tranquilidad"
  },
  "euphorie": {
    "title": "La euforia del Kava",
    "intro": "El componente eufórico del Kava es sutil, pero claramente perceptible. Se diferencia fundamentalmente de la euforia provocada por el alcohol u otras sustancias.",
    "kavaTitle": "Euforia del Kava",
    "kavaPoints": [
      "Sensación de bienestar y satisfacción",
      "La claridad mental se mantiene",
      "Mayor empatía y apertura",
      "Sin desinhibición ni pérdida de control",
      "Sin \"crash\" ni rebote",
      "La memoria permanece intacta"
    ],
    "alkoholTitle": "Euforia del alcohol",
    "alkoholPoints": [
      "A menudo exuberante e inestable",
      "Deterioro cognitivo",
      "Puede volverse agresivo o triste",
      "Desinhibición y pérdida de control",
      "Resaca y ansiedad de rebote",
      "Posibles lagunas de memoria"
    ],
    "outro": "La euforia del Kava a menudo se describe como \"serenidad satisfecha\". Uno se siente bien en su piel, acepta la situación tal como es y tiene un interés natural en otras personas. Las preocupaciones y los pensamientos intrusivos quedan en segundo plano."
  },
  "sozial": {
    "title": "Efecto social",
    "intro": "En las islas del Pacífico, el Kava es la <strong>bebida social por excelencia</strong>. Se consume en reuniones, negociaciones de paz, bodas y encuentros cotidianos. El efecto social es un aspecto central de la experiencia del Kava.",
    "effekteTitle": "Efectos sociales del Kava",
    "kommunikationTitle": "Comunicación",
    "kommunikationPoints": [
      "Mayor disposición a conversar",
      "Mejor escucha",
      "Menos ansiedades sociales",
      "Conversaciones más profundas y significativas"
    ],
    "verbindungTitle": "Conexión",
    "verbindungPoints": [
      "Mayor empatía",
      "Sentido de conexión",
      "Eliminación de barreras",
      "Ambiente pacífico y armonioso"
    ],
    "barKulturTitle": "La cultura de los bares de Kava",
    "barKulturText": "En los Estados Unidos y cada vez más en Europa, están surgiendo <strong>bares de Kava</strong> como alternativa a los bares de alcohol. La atmósfera es típicamente más tranquila y orientada a la conversación. En lugar de música alta y desinhibición, se encuentran conversaciones profundas y conexiones genuinas. Muchas personas que no desean consumir alcohol encuentran aquí una alternativa social.",
    "quote": "Los efectos no son embriagadores, sino centrados, calmantes y conectivos. También parece que la combinación con entornos conscientes (por ejemplo, música, luz de velas, entorno natural) profundiza el efecto.",
    "quoteSource": "Kava – Raíz de la tranquilidad"
  },
  "chemotypen": {
    "title": "Quimiotipos y variedades recomendadas",
    "intro": "Para <strong>efectos elevadores del estado de ánimo y sociales</strong>, las variedades \"Heady\" con alto contenido de Kavain y Yangonin son ideales. Estas actúan principalmente a nivel mental y mantienen a uno despierto y conversador.",
    "headyLabel": "Heady",
    "headyTitle": "Ideal para ocasiones sociales",
    "varieties": [
      {
        "name": "Kelai (Vanuatu)",
        "chemotype": "423165",
        "description": "Muy popular para situaciones sociales. Eleva el estado de ánimo y hace que uno sea conversador."
      },
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Ligeramente euforizante, ideal para noches sociales."
      },
      {
        "name": "Pouni Ono (Tonga)",
        "chemotype": "426315",
        "description": "Calidad premium, conocida por su efecto elevador del estado de ánimo."
      },
      {
        "name": "Moi (Hawái)",
        "chemotype": "426315",
        "description": "Variedad hawaiana, ligeramente euforizante y socialmente abierta."
      }
    ],
    "tipTitle": "Consejo de quimiotipo para efecto social",
    "tipText": "Preste atención a <strong>Kavain (4) en posiciones 1-2</strong> y <strong>Yangonin (6) en la parte delantera</strong>. Esta combinación proporciona el mejor efecto elevador del estado de ánimo. Evite las variedades con alto contenido de DHK (2 en posición 1), ya que tienden a ser más sedantes."
  },
  "anwendung": {
    "title": "Aplicación práctica",
    "intro": "Para ocasiones sociales y elevación del estado de ánimo, hay algunas recomendaciones:",
    "fokusTitle": "Para comenzar el día / enfoque",
    "fokusItems": [
      {
        "label": "Variedad",
        "value": "Kava Heady (Kelai, Borogu)"
      },
      {
        "label": "Dosis",
        "value": "1 Shell (15g)"
      },
      {
        "label": "Efecto",
        "value": "Mentalmente claro, elevador del estado de ánimo"
      },
      {
        "label": "Ideal para",
        "value": "Trabajo creativo, reuniones"
      }
    ],
    "abendTitle": "Para noches sociales",
    "abendItems": [
      {
        "label": "Variedad",
        "value": "Heady o Balanced (Melo Melo)"
      },
      {
        "label": "Dosis",
        "value": "2-3 Shells durante la noche"
      },
      {
        "label": "Efecto",
        "value": "Euforizante, socialmente abierto"
      },
      {
        "label": "Ideal para",
        "value": "Reuniones con amigos, citas"
      }
    ],
    "settingTitle": "El entorno marca la diferencia",
    "settingIntro": "El efecto del Kava se ve fuertemente influenciado por el entorno. Para efectos sociales y elevadores del estado de ánimo óptimos:",
    "settingItems": [
      {
        "label": "Atmósfera",
        "value": "Entorno relajado, luz tenue, música agradable"
      },
      {
        "label": "Compañía",
        "value": "Personas con las que te sientes cómodo"
      },
      {
        "label": "Actividad",
        "value": "Conversaciones, escuchar música, experiencias en la naturaleza"
      },
      {
        "label": "Mentalidad",
        "value": "Abierto y curioso, no estresado ni apresurado"
      }
    ],
    "quote": "Para comenzar el día / enfoque / actividad social: Kava Heady como Borogu o Kelai. Efecto: mentalmente claro, elevador del estado de ánimo. Ideal para trabajo creativo, reuniones sociales, experiencias en la naturaleza.",
    "quoteSource": "Kava – Raíz de la tranquilidad"
  },
  "navigation": {
    "nextChapter": "Continuar en el capítulo Efecto:",
    "nextTitle": "Efectos cognitivos",
    "nextDescription": "Enfoque, claridad y el fenómeno de la tolerancia inversa"
  }
}
