{
  "page": {
    "title": "Relajación muscular",
    "subtitle": "Cómo las Kavalactonas alivian tensiones y fomentan la relajación corporal.",
    "category": "Efecto"
  },
  "breadcrumbs": {
    "home": "Inicio",
    "wirkung": "Efecto",
    "current": "Relajación muscular"
  },
  "toc": {
    "einfuehrung": "Introducción",
    "mechanismen": "Mecanismos de acción",
    "kavalactone": "Kavalactonas relevantes",
    "anwendungen": "Áreas de aplicación",
    "chemotypen": "Quimiotipos y variedades recomendadas",
    "praxis": "Aplicación práctica"
  },
  "intro": {
    "paragraph1": "El <strong>efecto relajante muscular</strong> del Kava es uno de los efectos más claramente perceptibles. Ya después de la primera cáscara, comienza a moverse una ola de relajación a través del cuerpo: las tensiones se disuelven, el cuerpo se siente \"pesado\" y agradable.",
    "paragraph2": "En la aplicación tradicional en el Pacífico, el Kava se ha utilizado durante milenios para aliviar dolores musculares y tensiones corporales. La investigación moderna ha esclarecido los mecanismos subyacentes."
  },
  "mechanismen": {
    "title": "Mecanismos de acción",
    "intro": "El efecto relajante muscular del Kava se basa en varios mecanismos sinérgicos que actúan tanto a nivel central (cerebro/médula espinal) como periférico.",
    "natrium": {
      "title": "Bloqueo de canales de sodio y calcio",
      "description": "Las Kavalactonas bloquean los <strong>canales de sodio y calcio</strong> dependientes de voltaje en las células nerviosas. Esto reduce la excitabilidad de las motoneuronas (células nerviosas que controlan los músculos) y conduce a una disminución del tono muscular. Este mecanismo también es responsable del efecto <strong>anticonvulsivo</strong>."
    },
    "gaba": {
      "title": "Modulación central de GABA",
      "description": "El refuerzo del efecto de GABA en el cerebro y la médula espinal reduce la <strong>tensión muscular central</strong>. GABA es el principal neurotransmisor inhibidor y también regula el tono muscular a nivel espinal."
    },
    "peripher": {
      "title": "Efecto periférico",
      "description": "Algunas Kavalactonas también actúan directamente sobre la <strong>musculatura lisa</strong> (por ejemplo, en los vasos sanguíneos). Esto puede llevar a una ligera vasodilatación (dilatación de los vasos) y explica la sensación de calor que muchos usuarios reportan."
    },
    "quote": "Las Kavalactonas bloquean los canales de sodio y calcio dependientes de voltaje a nivel neuronal, lo que contribuye al efecto relajante muscular.",
    "quoteSource": "Kava – Raíz de la tranquilidad"
  },
  "kavalactone": {
    "title": "Kavalactonas relevantes",
    "intro": "No todas las Kavalactonas tienen el mismo efecto relajante muscular. Especialmente dos compuestos destacan:",
    "dhk": {
      "title": "Dihidrokavaina (DHK)",
      "position": "Posición 2 en el quimiotipo",
      "description": "DHK es la <strong>kavalactona relajante muscular más fuerte</strong>. Actúa principalmente a través del bloqueo de canales de sodio y tiene un componente sedante pronunciado.",
      "profile": "Fuertemente relajante muscular, sedante, centrado en el cuerpo. Ideal para uso nocturno y en casos de tensiones."
    },
    "dhm": {
      "title": "Dihidrometisticina (DHM)",
      "position": "Posición 5 en el quimiotipo",
      "description": "DHM también tiene fuertes propiedades relajantes musculares, pero es la kavalactona con la <strong>mayor duración de acción</strong>. Puede causar fatiga persistente a altas concentraciones.",
      "warning": "Altas concentraciones de DHM (Posición 1-2) son típicas de las variedades Tudei y pueden provocar síntomas de \"resaca\"."
    },
    "tableHeaders": {
      "kavalacton": "Kavalactona",
      "muskelentspannung": "Relajación muscular",
      "sedierung": "Sedación",
      "dauer": "Duración"
    },
    "tableData": [
      {
        "name": "Dihidrokavaina (2)",
        "muskel": "⭐⭐⭐⭐⭐",
        "sedierung": "⭐⭐⭐⭐",
        "dauer": "Media"
      },
      {
        "name": "Dihidrometisticina (5)",
        "muskel": "⭐⭐⭐⭐",
        "sedierung": "⭐⭐⭐⭐⭐",
        "dauer": "Larga"
      },
      {
        "name": "Metisticina (3)",
        "muskel": "⭐⭐⭐",
        "sedierung": "⭐⭐⭐",
        "dauer": "Media"
      },
      {
        "name": "Kavaina (4)",
        "muskel": "⭐⭐",
        "sedierung": "⭐⭐",
        "dauer": "Corta"
      }
    ],
    "profileLabel": "Perfil de acción",
    "warningLabel": "Advertencia"
  },
  "anwendungen": {
    "title": "Áreas de aplicación",
    "intro": "El efecto relajante muscular del Kava puede ser útil en diversas dolencias:",
    "areas": [
      {
        "title": "Tensiones en el área del cuello/hombros",
        "description": "El estrés y el trabajo frente a la pantalla a menudo conducen a tensiones crónicas. El Kava puede ayudar a aliviar estas tensiones y mejorar el bienestar."
      },
      {
        "title": "Dolores de espalda",
        "description": "En el caso de dolores de espalda de origen muscular, el efecto relajante puede proporcionar alivio. El Kava no reemplaza el tratamiento médico, pero puede ser un apoyo."
      },
      {
        "title": "Cefaleas tensionales",
        "description": "Los dolores de cabeza causados por tensiones musculares en el cuello y la cabeza pueden aliviarse mediante la relajación."
      },
      {
        "title": "Dolores menstruales",
        "description": "El efecto antiespasmódico puede ser útil en los calambres menstruales. Tradicionalmente, el Kava también se ha utilizado en el Pacífico para este propósito."
      },
      {
        "title": "Después del deporte",
        "description": "Para la recuperación después de un entrenamiento intenso, el Kava puede ayudar a relajar los músculos y fomentar la recuperación."
      },
      {
        "title": "Síndrome de piernas inquietas",
        "description": "Algunos usuarios informan alivio en casos de piernas inquietas. La combinación de relajación muscular y ansiolisis puede ser efectiva aquí."
      }
    ]
  },
  "chemotypen": {
    "title": "Quimiotipos y variedades recomendadas",
    "intro": "Para una <strong>máxima relajación muscular</strong>, se deben elegir variedades con alto contenido de DHK (posición 2 en primer o segundo lugar). Estos Kavas \"pesados\" son centrados en el cuerpo y son ideales para uso nocturno.",
    "heavyLabel": "Pesado",
    "heavyTitle": "Máxima relajación muscular",
    "varieties": [
      {
        "name": "Palasa (Vanuatu)",
        "chemotype": "423651",
        "description": "Muy centrado en el cuerpo, fuerte relajación muscular. Ideal para tensiones."
      },
      {
        "name": "Ambae (Vanuatu)",
        "chemotype": "246531",
        "description": "Dominante en DHK, efecto pronunciado de \"Couch-Lock\"."
      },
      {
        "name": "Palarasul (Vanuatu)",
        "chemotype": "426531",
        "description": "Fuertemente sedante con buena relajación muscular."
      },
      {
        "name": "Borogu (Vanuatu)",
        "chemotype": "426531",
        "description": "Clásico con efecto corporal equilibrado."
      }
    ],
    "tipTitle": "Consejo sobre quimiotipo",
    "tipText": "Presta atención a la <strong>posición de 2 (DHK)</strong> en el quimiotipo. Cuanto más adelante, más fuerte la relajación muscular. Un quimiotipo como <strong>246...</strong> o <strong>426...</strong> indica una variedad centrada en el cuerpo. Utiliza la calculadora de quimiotipo para analizar variedades.",
    "rechnerLink": "Calculadora de quimiotipo"
  },
  "praxis": {
    "title": "Aplicación práctica",
    "intro": "Para la aplicación en tensiones musculares, hay algunas recomendaciones:",
    "empfehlungenTitle": "Recomendaciones para la relajación muscular",
    "empfehlungen": [
      {
        "label": "Momento",
        "text": "Lo mejor es por la noche, 1-2 horas antes de dormir. El componente sedante de las variedades relajantes musculares puede causar somnolencia."
      },
      {
        "label": "Dosis",
        "text": "2-3 cáscaras (30-45g de polvo) para un efecto corporal notable. Los principiantes deben comenzar con menos."
      },
      {
        "label": "Combinación",
        "text": "El calor (baño caliente, bolsa de agua caliente) potencia el efecto relajante. También los estiramientos suaves pueden ser útiles."
      },
      {
        "label": "Regularidad",
        "text": "En el caso de tensiones crónicas, puede ser útil una aplicación regular por la noche (con pausas)."
      },
      {
        "label": "Hidratación",
        "text": "Beber suficiente agua, ya que el Kava puede tener un efecto ligeramente deshidratante."
      }
    ],
    "gefuehlTitle": "La \"sensación de Kava\"",
    "gefuehlText": "La relajación corporal a través del Kava a menudo se describe como una \"pesadez\" agradable. Las extremidades se sienten cálidas y relajadas, las tensiones se disuelven casi por sí solas. Este estado no debe confundirse con somnolencia: la mente permanece clara, solo el cuerpo se relaja profundamente."
  },
  "navigation": {
    "nextChapter": "Continuar en el capítulo Efecto:",
    "nextTitle": "Estado de ánimo y socialización",
    "nextDescription": "Cómo el Kava eleva el estado de ánimo y fomenta las interacciones sociales"
  }
}
