{
  "page": {
    "title": "Solución de ansiedad & Ansiolisis",
    "subtitle": "Cómo Kava alivia la ansiedad de manera natural – Mecanismos de acción, estudios y variedades recomendadas.",
    "category": "Efecto"
  },
  "toc": {
    "title": "Contenido",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Introducción",
        "level": 1
      },
      {
        "id": "wirkmechanismus",
        "title": "Mecanismo de acción",
        "level": 1
      },
      {
        "id": "gaba-system",
        "title": "El sistema GABA",
        "level": 2
      },
      {
        "id": "weitere-mechanismen",
        "title": "Otros mecanismos",
        "level": 2
      },
      {
        "id": "studienlage",
        "title": "Situación de estudios científicos",
        "level": 1
      },
      {
        "id": "vergleich",
        "title": "Kava vs. Benzodiazepinas",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Quimiotipos y variedades recomendadas",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Aplicación práctica",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Inicio",
    "wirkung": "Efecto",
    "current": "Solución de ansiedad"
  },
  "einfuehrung": {
    "paragraph1": "El <strong>efecto ansiolítico</strong> (Ansiolisis) es la propiedad de Kava mejor documentada e investigada científicamente. Durante milenios, los pueblos del Pacífico han utilizado la planta para encontrar paz interior, y la investigación moderna confirma esta aplicación tradicional.",
    "paragraph2": "A diferencia de los ansiolíticos farmacéuticos como las benzodiazepinas, Kava actúa <strong>sin limitaciones cognitivas</strong>. La mente se mantiene clara y enfocada, mientras que la tensión y las preocupaciones se disipan. Este estado único a menudo se describe como \"relajación despierta\" o \"serenidad activa\"."
  },
  "wirkmechanismus": {
    "title": "Mecanismo de acción",
    "intro": "El efecto ansiolítico de Kava se basa en una interacción compleja de varios mecanismos neurobiológicos. En el centro se encuentra la modulación del <strong>sistema GABA</strong>, pero también están involucrados otros sistemas de neurotransmisores.",
    "gaba": {
      "title": "El sistema GABA",
      "intro": "GABA (ácido gamma-aminobutírico) es el principal neurotransmisor inhibidor en el cerebro. Cuando GABA se une a su receptor, se abre un canal de cloruro, fluyen iones negativos hacia la célula nerviosa, y esta se vuelve menos excitables. El resultado: <strong>Calma, relajación, solución de ansiedad</strong>.",
      "boxTitle": "El proceso de modulación de GABA",
      "steps": [
        "Kavalactona (por ejemplo, Kavain) llega al cerebro a través del torrente sanguíneo",
        "Unión al receptor GABA-A en las células nerviosas (en un lugar diferente a las benzodiazepinas)",
        "Apertura del canal de cloruro → aumento de la entrada de iones Cl⁻",
        "Hiperpolarización neuronal → la excitabilidad de la neurona disminuye",
        "Efecto notable: calma, solución de ansiedad, relajación muscular"
      ],
      "conclusion": "La diferencia crucial con las benzodiazepinas: las kavalactonas se unen en un <strong>lugar diferente del receptor GABA-A</strong>. Esto explica por qué Kava no causa dependencia y no afecta las funciones cognitivas."
    },
    "weitere": {
      "title": "Otros mecanismos",
      "items": [
        {
          "title": "Bloqueo de canales de sodio/calcio",
          "text": "Las kavalactonas bloquean los canales de sodio y calcio dependientes de voltaje. Esto reduce la excitabilidad de las células nerviosas y contribuye al efecto calmante. Este mecanismo también es responsable del efecto <strong>anticonvulsivo</strong>."
        },
        {
          "title": "Inhibición de MAO-B",
          "text": "Algunas kavalactonas (especialmente Desmetoxyyangonina) inhiben la enzima monoaminooxidasa-B. Esto ralentiza la degradación de dopamina y contribuye al efecto <strong>elevador del estado de ánimo</strong> – sin los riesgos de los inhibidores de MAO clásicos."
        },
        {
          "title": "Reabsorción de noradrenalina",
          "text": "La inhibición de la reabsorción de noradrenalina contribuye a la <strong>mejora de la concentración</strong>, sin causar nerviosismo. Esto explica la \"relajación despierta\" que diferencia a Kava de las sustancias sedantes."
        },
        {
          "title": "Afinidad por el receptor CB1",
          "text": "El yangonina muestra una afinidad comprobada por el receptor CB1 del sistema endocannabinoide. Esto explica el ligero componente <strong>eufórico</strong> del efecto de Kava."
        }
      ]
    }
  },
  "studienlage": {
    "title": "Situación de estudios científicos",
    "intro": "El efecto ansiolítico de Kava está respaldado por numerosos estudios clínicos. Un <strong>metaanálisis de Cochrane</strong> de 2003 (actualizado en 2018) resumió los resultados y llegó a una conclusión positiva.",
    "boxTitle": "Resultados clave de los estudios",
    "studies": [
      {
        "name": "Revisión de Cochrane (Pittler & Ernst, 2003):",
        "text": "Análisis de 11 estudios controlados aleatorios con un total de 645 participantes. Kava mostró una superioridad significativa sobre el placebo en el tratamiento de la ansiedad."
      },
      {
        "name": "Sarris et al. (2013):",
        "text": "Estudio doble ciego, controlado con placebo, con 75 participantes con trastorno de ansiedad generalizada. El extracto de Kava (120-240 mg de kavalactonas/día) llevó a una reducción significativa de los síntomas de ansiedad."
      },
      {
        "name": "Lehrl (2004):",
        "text": "Estudio comparativo entre Kava y oxazepam (benzodiazepina). Ambos mostraron un efecto ansiolítico comparable, pero Kava sin deterioro cognitivo."
      }
    ],
    "quote": {
      "text": "La situación de estudios sobre Kava es especialmente sólida en el área de alivio de la ansiedad. Los estudios muestran una reducción de los marcadores fisiológicos de estrés (por ejemplo, frecuencia cardíaca, cortisol) después de la ingesta de extractos de Kava o bebidas tradicionales.",
      "source": "— Kava – Raíz de la tranquilidad"
    }
  },
  "vergleich": {
    "title": "Kava vs. Benzodiazepinas",
    "intro": "La comparación entre Kava y las benzodiazepinas es especialmente reveladora, ya que ambas actúan sobre el sistema GABA, pero con resultados muy diferentes.",
    "table": {
      "headers": {
        "property": "Propiedad",
        "kava": "Kava",
        "benzo": "Benzodiazepinas"
      },
      "rows": [
        {
          "property": "Efecto ansiolítico",
          "kava": "Fuerte, pero suave",
          "benzo": "Muy fuerte"
        },
        {
          "property": "Función cognitiva",
          "kava": "Conservada o mejorada",
          "benzo": "Afectada"
        },
        {
          "property": "Sedación",
          "kava": "Baja a moderada",
          "benzo": "Fuerte"
        },
        {
          "property": "Potencial de dependencia",
          "kava": "Muy bajo",
          "benzo": "Alto (después de pocas semanas)"
        },
        {
          "property": "Desarrollo de tolerancia",
          "kava": "Tolerancia inversa",
          "benzo": "Tolerancia rápida"
        },
        {
          "property": "Síntomas de abstinencia",
          "kava": "Ninguno conocido",
          "benzo": "Severos, potencialmente peligrosos"
        },
        {
          "property": "Interacciones",
          "kava": "Bajas",
          "benzo": "Numerosas"
        }
      ]
    },
    "advantages": {
      "title": "Ventajas de Kava",
      "items": [
        "No desarrollo de dependencia incluso con uso prolongado",
        "La claridad mental se mantiene – ideal para el trabajo y situaciones sociales",
        "Sin \"resaca\" o ansiedad de rebote al día siguiente",
        "Puede ser tomado según sea necesario, sin desarrollar tolerancia",
        "Producto natural con una tradición de miles de años"
      ]
    }
  },
  "chemotypen": {
    "title": "Quimiotipos y variedades recomendadas",
    "intro": "Para el <strong>efecto ansiolítico</strong>, se recomiendan especialmente las variedades con alto contenido de Kavain (posición 4 en primer lugar en el quimiotipo). Estos Kavas \"Heady\" actúan principalmente a nivel mental y mantienen la mente clara.",
    "headyLabel": "Heady",
    "idealFor": "Ideal para solución de ansiedad",
    "varieties": [
      {
        "name": "Borogu (Vanuatu)",
        "chemotype": "426531",
        "description": "Kava Noble clásico, equilibrado con ligera tendencia Heady. Ideal para principiantes."
      },
      {
        "name": "Kelai (Vanuatu)",
        "chemotype": "423165",
        "description": "Fuertemente ansiolítico, muy popular. Relajación clara y enfocada."
      },
      {
        "name": "Melo Melo (Vanuatu)",
        "chemotype": "463251",
        "description": "Heady con ligera euforia. Ideal para situaciones sociales."
      },
      {
        "name": "Pouni Ono (Tonga)",
        "chemotype": "426315",
        "description": "Elevador del estado de ánimo y ansiolítico. Calidad premium."
      }
    ],
    "warning": {
      "title": "No recomendado para solución de ansiedad",
      "text": "<strong>Variedades Tudei</strong> (reconocibles por DHM en posición 1 o 2, por ejemplo, quimiotipo 526431) no son adecuadas para el tratamiento de la ansiedad. Tienen un efecto sedante fuerte y pueden causar fatiga al día siguiente. También las variedades muy \"Heavy\" pueden ser contraproducentes si se desea claridad."
    }
  },
  "anwendung": {
    "title": "Aplicación práctica",
    "intro": "Para la aplicación en casos de ansiedad, hay diferentes estrategias, dependiendo de si se trata de situaciones agudas o apoyo a largo plazo.",
    "acute": {
      "title": "En caso de ansiedad aguda",
      "items": [
        {
          "label": "Dosis:",
          "text": "1-2 Shells (aprox. 15-30g de polvo)"
        },
        {
          "label": "Preparación:",
          "text": "Tradicionalmente amasado en agua"
        },
        {
          "label": "Inicio de efecto:",
          "text": "15-30 minutos"
        },
        {
          "label": "Variedad:",
          "text": "Kava Heady (por ejemplo, Kelai, Borogu)"
        },
        {
          "label": "Consejo:",
          "text": "Con el estómago vacío para un efecto más rápido"
        }
      ]
    },
    "daily": {
      "title": "Para apoyo diario",
      "items": [
        {
          "label": "Dosis:",
          "text": "100-250 mg de kavalactonas/día"
        },
        {
          "label": "Forma:",
          "text": "Bebida tradicional o cápsulas"
        },
        {
          "label": "Momento:",
          "text": "Por la noche o según sea necesario"
        },
        {
          "label": "Nota:",
          "text": "\"Tolerancia inversa\" – el efecto puede intensificarse con el tiempo"
        },
        {
          "label": "Descanso:",
          "text": "1-2 días por semana recomendado"
        }
      ]
    },
    "reverseTolerance": {
      "title": "Tolerancia inversa",
      "text": "Un fenómeno único en Kava: A diferencia de la mayoría de las sustancias psicoactivas, el efecto puede volverse <strong>más fuerte</strong> con el uso regular, no más débil. Los principiantes a menudo necesitan dosis más altas, mientras que los usuarios experimentados se conforman con menos. Esto convierte a Kava en una opción sostenible para el manejo de la ansiedad a largo plazo."
    }
  },
  "navigation": {
    "nextChapter": "Continuar en el capítulo Efecto:",
    "next": {
      "title": "Sueño & Relajación",
      "description": "Cómo Kava mejora el sueño y promueve una profunda relajación",
      "href": "/es/efecto/sueno"
    }
  }
}
