{
  "page": {
    "title": "Sueño & Relajación",
    "subtitle": "Cómo Kava mejora el sueño y promueve una profunda relajación – sin resaca a la mañana siguiente.",
    "category": "Efecto"
  },
  "toc": {
    "title": "Contenido",
    "items": [
      {
        "id": "einfuehrung",
        "title": "Introducción",
        "level": 1
      },
      {
        "id": "schlafarchitektur",
        "title": "Efecto sobre la arquitectura del sueño",
        "level": 1
      },
      {
        "id": "mechanismen",
        "title": "Mecanismos que promueven el sueño",
        "level": 1
      },
      {
        "id": "studienlage",
        "title": "Situación de estudios científicos",
        "level": 1
      },
      {
        "id": "chemotypen",
        "title": "Quimiotipos y variedades recomendadas",
        "level": 1
      },
      {
        "id": "anwendung",
        "title": "Aplicación práctica",
        "level": 1
      },
      {
        "id": "afterglow",
        "title": "El Afterglow de Kava",
        "level": 1
      }
    ]
  },
  "breadcrumbs": {
    "home": "Inicio",
    "wirkung": "Efecto",
    "current": "Sueño & Relajación"
  },
  "einfuehrung": {
    "paragraph1": "Kava es conocido desde hace milenios por su <strong>efecto que promueve el sueño</strong>. En las islas del Pacífico, se consume tradicionalmente por la noche para cerrar el día y fomentar un sueño reparador. La investigación moderna confirma: Kava no solo mejora el inicio del sueño, sino también la <strong>calidad del sueño</strong>.",
    "paragraph2": "Lo especial: A diferencia de los medicamentos farmacéuticos para dormir, Kava no causa una \"resaca\" a la mañana siguiente. Muchos usuarios incluso informan de un <strong>despertar fresco y claro</strong> – el llamado \"Afterglow de Kava\"."
  },
  "schlafarchitektur": {
    "title": "Efecto sobre la arquitectura del sueño",
    "intro": "La arquitectura del sueño describe las diferentes fases del sueño y su secuencia durante la noche. Kava influye en esta arquitectura de manera positiva:",
    "tiefschlaf": {
      "title": "Sueño profundo (Slow-Wave Sleep)",
      "text": "Kava promueve el <strong>sueño profundo</strong>, la fase de sueño más regenerativa. En esta fase se liberan hormonas de crecimiento, se fortalece el sistema inmunológico y se consolidan los recuerdos. Los usuarios informan de una sensación de sueño \"más profundo\"."
    },
    "rem": {
      "title": "Sueño REM",
      "text": "A diferencia del alcohol o las benzodiazepinas, Kava no <strong>suprime el sueño REM</strong>. Esta fase es importante para el procesamiento emocional y la creatividad. Muchos usuarios de Kava informan de sueños vívidos y agradables."
    },
    "comparison": {
      "title": "Kava vs. Alcohol en el sueño",
      "text": "Mientras que el alcohol puede acelerar el inicio del sueño, <strong>empeora</strong> significativamente la calidad del sueño: suprime el sueño REM, conduce a un sueño fragmentado y causa deshidratación. Kava, en cambio, promueve un <strong>ciclo de sueño natural y reparador</strong> sin estos efectos negativos."
    }
  },
  "mechanismen": {
    "title": "Mecanismos que promueven el sueño",
    "intro": "El efecto que promueve el sueño de Kava se basa en varios mecanismos sinérgicos:",
    "items": [
      {
        "title": "Refuerzo de GABA",
        "text": "La modulación de los receptores GABA-A es el principal mecanismo. GABA es el neurotransmisor \"frenante\" más importante del cerebro. Al reforzar su efecto, se calma el sistema nervioso y se facilita la transición al sueño."
      },
      {
        "title": "Relajación muscular",
        "text": "Particularmente <strong>Dihydrokavain (DHK)</strong> tiene un fuerte efecto relajante muscular. Las tensiones que a menudo dificultan el inicio del sueño se disipan. El cuerpo puede entrar en un estado de profunda relajación física."
      },
      {
        "title": "Reducción de la ansiedad",
        "text": "La rumiación y las preocupaciones nocturnas son causas comunes de trastornos del sueño. El efecto ansiolítico de Kava calma la \"mente inquieta\" y permite un inicio del sueño pacífico."
      },
      {
        "title": "Sin supresión de los ciclos naturales del sueño",
        "text": "A diferencia de las Z-Drugs (Zolpidem, etc.) o las benzodiazepinas, Kava no interfiere de manera agresiva en la arquitectura del sueño. <strong>Apoya</strong> el proceso natural del sueño en lugar de forzarlo."
      }
    ]
  },
  "studienlage": {
    "title": "Situación de estudios científicos",
    "intro": "El efecto que promueve el sueño de Kava ha sido investigado en varios estudios clínicos:",
    "boxTitle": "Resultados clave de los estudios",
    "studies": [
      {
        "name": "Lehrl (2004):",
        "text": "Los pacientes con trastornos del sueño relacionados con el estrés mostraron mejoras significativas en la calidad del sueño después de 4 semanas de consumo de Kava – comparable a Oxazepam, pero sin efectos secundarios."
      },
      {
        "name": "Wheatley (2001):",
        "text": "Estudio en pacientes con ansiedad y trastornos del sueño. Kava mejoró tanto los síntomas de ansiedad como la calidad del sueño subjetiva."
      },
      {
        "name": "Emser & Bartylla (1991):",
        "text": "Un estudio polisomnográfico mostró que Kava prolonga las fases de sueño profundo sin afectar el sueño REM."
      }
    ],
    "quote": {
      "text": "La situación de estudios sobre Kava es especialmente fuerte en el área de alivio de la ansiedad y mejora del sueño. Los efectos no son embriagadores, sino centrados, calmantes y conectores.",
      "source": "— Kava – Raíz de la tranquilidad"
    }
  },
  "chemotypen": {
    "title": "Quimiotipos y variedades recomendadas",
    "intro": "Para la <strong>promoción del sueño</strong>, son especialmente adecuadas las variedades \"Heavy\" con alto contenido de DHK y DHM. Estas tienen un efecto más fuerte físico y sedante.",
    "heavy": {
      "label": "Heavy",
      "idealFor": "Ideal para dormir",
      "varieties": [
        {
          "name": "Palasa (Vanuatu)",
          "chemotype": "423651",
          "description": "Fuertemente sedante, ideal para problemas de inicio del sueño. Profunda relajación física."
        },
        {
          "name": "Palarasul (Vanuatu)",
          "chemotype": "426531",
          "description": "Kava Heavy con un marcado efecto relajante muscular."
        },
        {
          "name": "Ambae (Vanuatu)",
          "chemotype": "246531",
          "description": "Muy centrado en el cuerpo, fuerte efecto de \"Couch-Lock\"."
        },
        {
          "name": "Loa Waka (Fiji)",
          "chemotype": "426315",
          "description": "Equilibrado con tendencia Heavy. Bueno para la relajación nocturna."
        }
      ]
    },
    "balanced": {
      "label": "Balanced",
      "idealFor": "Para un inicio suave del sueño",
      "varieties": [
        {
          "name": "Melo Melo (Vanuatu)",
          "chemotype": "463251",
          "description": "Comienza Heady, pasa a la relajación física. Ideal para la transición."
        },
        {
          "name": "Bir Kar (Vanuatu)",
          "chemotype": "423615",
          "description": "Equilibrado, calmante sin ser fuertemente sedante."
        }
      ]
    },
    "warning": {
      "title": "Advertencia sobre Tudei",
      "text": "<strong>Las variedades Tudei</strong> (con DHM en las posiciones 1-2) deben ser evitadas. Aunque tienen un efecto fuertemente sedante, pueden causar fatiga persistente y síntomas similares a los de una \"resaca\" al día siguiente – lo opuesto al sueño reparador deseado."
    }
  },
  "anwendung": {
    "title": "Aplicación práctica",
    "intro": "Para una óptima promoción del sueño, Kava debe ser consumido <strong>1-2 horas antes de dormir</strong>. Esto da tiempo a los Kavalactones para desplegar su efecto completo.",
    "protocol": {
      "title": "Protocolo recomendado para la noche",
      "steps": [
        {
          "label": "2 horas antes de dormir:",
          "text": "Terminar una comida ligera. Kava actúa mejor con el estómago no completamente vacío."
        },
        {
          "label": "1-2 horas antes de dormir:",
          "text": "Beber 1-2 Shells de Kava (variedad Heavy o Balanced). Elegir una actividad relajante."
        },
        {
          "label": "30 minutos antes de dormir:",
          "text": "Opcional: Un Shell adicional para una relajación más profunda. Apagar las pantallas."
        },
        {
          "label": "Al acostarse:",
          "text": "La relajación debería ser claramente perceptible ahora. El cuerpo se siente \"pesado\" y agradable."
        }
      ]
    }
  },
  "afterglow": {
    "title": "El Afterglow de Kava",
    "intro": "Un fenómeno único de Kava es el llamado <strong>\"Afterglow\"</strong> – una sensación de frescura y claridad a la mañana siguiente.",
    "boxTitle": "La mañana después de Kava",
    "benefits": [
      {
        "label": "Sin resaca:",
        "text": "A diferencia del alcohol o los medicamentos para dormir, no hay dolores de cabeza, náuseas o somnolencia."
      },
      {
        "label": "Mente clara:",
        "text": "Muchos informan de una claridad mental y enfoque especiales."
      },
      {
        "label": "Buen ánimo:",
        "text": "El efecto ansiolítico puede influir sutilmente en el día siguiente."
      },
      {
        "label": "Sensación de recuperación:",
        "text": "El sueño más profundo conduce a una verdadera regeneración."
      }
    ],
    "quote": {
      "text": "Kava promueve un sueño profundo y reparador sin 'resaca' a la mañana siguiente. Muchos usuarios informan de un despertar especialmente fresco.",
      "source": "— Kava – Raíz de la tranquilidad"
    }
  },
  "navigation": {
    "nextChapter": "Continuar en el capítulo Efecto:",
    "next": {
      "title": "Relajación muscular",
      "description": "Cómo los Kavalactones liberan tensiones y promueven la relajación física",
      "href": "/es/efecto/musculo"
    }
  }
}
