{
  "page": {
    "title": "Efecto & Efectos",
    "subtitle": "¿Cómo se siente el Kava? Una descripción detallada de los efectos psicológicos y físicos.",
    "category": "Efecto"
  },
  "toc": {
    "title": "Contenido",
    "neurobiologie": "Mecanismos Neurobiológicos",
    "psyche": "Efecto Psicológico",
    "koerper": "Efecto Físico",
    "wirkungstypen": "Heady, Heavy & Balanced",
    "dauer": "Duración & Progreso",
    "unterseiten": "Información Detallada"
  },
  "intro": {
    "paragraph1": "El Kava a menudo se denomina \"benzodiazepina natural\", pero esta comparación es inexacta. Aunque tiene un fuerte efecto ansiolítico y relajante, mantiene la mente clara y enfocada en contraste con el alcohol o los sedantes farmacéuticos.",
    "paragraph2": "El estado se describe a menudo como \"relajación activa\": uno se siente tranquilo y satisfecho, pero completamente capaz de actuar y socialmente abierto."
  },
  "neurobiologie": {
    "title": "Mecanismos Neurobiológicos",
    "intro": "El efecto del Kava se basa en una compleja interacción de varios mecanismos en el cerebro:",
    "mechanisms": [
      {
        "title": "Modulación de Receptores GABA",
        "description": "Las Kavalactonas se unen a los receptores GABA-A (similar al Valium), pero en un sitio de unión diferente. Esto potencia el efecto del neurotransmisor GABA del cuerpo, lo que lleva a la relajación y la reducción de la ansiedad."
      },
      {
        "title": "Bloqueo de Canales de Sodio y Calcio",
        "description": "Esto reduce la excitabilidad de las células nerviosas y es responsable del efecto relajante muscular y anticonvulsivo."
      },
      {
        "title": "Inhibición de MAO-B",
        "description": "Algunas Kavalactonas inhiben la enzima monoaminooxidasa-B, lo que ralentiza la degradación de la dopamina. Esto explica el ligero efecto euforizante y de mejora del estado de ánimo."
      },
      {
        "title": "Inhibición de la Recaptación de Noradrenalina",
        "description": "Contribuye a mejorar la concentración sin causar nerviosismo."
      }
    ]
  },
  "psyche": {
    "title": "Efecto Psicológico",
    "positiv": {
      "title": "Positivo",
      "items": [
        "Fuerte reducción de la ansiedad (Ansiolisis)",
        "Mejora del estado de ánimo & Euforia",
        "Aumento de la sociabilidad & Verbosidad",
        "Claridad mental & Enfoque",
        "Reducción del estrés & Serenidad",
        "Paciencia & Aceptación"
      ]
    },
    "neutral": {
      "title": "Neutral / Negativo (en caso de sobredosis)",
      "items": [
        "Fatiga (en variedades fuertes)",
        "Indiferencia",
        "Leves problemas de coordinación",
        "Náuseas (Náusea por Kava)"
      ]
    }
  },
  "koerper": {
    "title": "Efecto Físico",
    "paragraph1": "El primer signo de un buen efecto del Kava es a menudo una <strong>sensación de hormigueo en la boca</strong> (efecto local anestésico de las Kavalactonas).",
    "paragraph2": "A esto le sigue una ola de relajación que a menudo comienza en las extremidades. Las tensiones musculares se liberan, el cuerpo se siente \"pesado\" y agradable. El dolor (por ejemplo, dolor de espalda) puede ser aliviado."
  },
  "wirkungstypen": {
    "title": "Heady, Heavy & Balanced",
    "intro": "No todos los Kava actúan igual. Según el quimiotipo, se distinguen tres categorías principales:",
    "types": [
      {
        "name": "Heady",
        "label": "Centrado en la Cabeza & Social",
        "description": "Dominado por Kavain. Tiene un efecto de mejora del estado de ánimo, euforizante y hablador. Ideal para el día o eventos sociales. Causa poca fatiga.",
        "examples": "Pouni Ono (Tonga), Kelai (Vanuatu), Moi (Hawái)"
      },
      {
        "name": "Heavy",
        "label": "Centrado en el Cuerpo & Sedante",
        "description": "Dominado por Dihydrokavain y Metisticina. Tiene un fuerte efecto relajante muscular y promueve el sueño. El cuerpo se siente pesado (\"Couch-Lock\"). Ideal para la noche.",
        "examples": "Borogu (Vanuatu), Ambae (Vanuatu)"
      },
      {
        "name": "Balanced",
        "label": "Equilibrado",
        "description": "Una mezcla de ambos. A menudo comienza \"Heady\" y luego pasa a una relajación física.",
        "examples": "Melo Melo (Vanuatu), Loa Waka (Fiji)"
      }
    ]
  },
  "dauer": {
    "title": "Duración & Progreso",
    "items": [
      {
        "label": "Inicio",
        "value": "10-20 minutos después de la ingesta (con el estómago vacío)."
      },
      {
        "label": "Pico",
        "value": "Después de aproximadamente 30-60 minutos."
      },
      {
        "label": "Duración",
        "value": "El efecto principal dura aproximadamente 2-3 horas. Una relajación sutil (\"Afterglow\") puede durar hasta 6-8 horas."
      },
      {
        "label": "Sueño",
        "value": "El Kava promueve un sueño profundo y reparador sin \"resaca\" a la mañana siguiente. Muchos usuarios informan de un despertar especialmente fresco."
      }
    ]
  },
  "subpages": {
    "title": "Información Detallada",
    "intro": "Haga clic en las siguientes tarjetas para aprender más sobre las diferentes áreas de efecto, con antecedentes científicos, quimiotipos recomendados y consejos prácticos de aplicación.",
    "angst": {
      "title": "Reducción de la Ansiedad",
      "description": "Cómo el Kava alivia la ansiedad y actúa como un ansiolítico natural"
    },
    "schlaf": {
      "title": "Sueño & Relajación",
      "description": "Efectos sedantes y aplicación en trastornos del sueño"
    },
    "muskel": {
      "title": "Relajación Muscular",
      "description": "Relajación física y alivio de tensiones"
    },
    "stimmung": {
      "title": "Estado de Ánimo & Social",
      "description": "Efectos euforizantes y efecto social del Kava"
    },
    "kognition": {
      "title": "Efectos Cognitivos",
      "description": "Enfoque, claridad mental y el fenómeno de la Tolerancia Inversa"
    }
  }
}
